"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 30000, \"word_counts\": \"{\\\"the\\\": 23040, \\\"half\\\": 181, \\\"ling\\\": 22, \\\"book\\\": 129, \\\"one\\\": 1274, \\\"in\\\": 5185, \\\"fall\\\": 56, \\\"of\\\": 7967, \\\"igneeria\\\": 30, \\\"series\\\": 29, \\\"kaylee\\\": 2, \\\"soderburg\\\": 2, \\\"copyright\\\": 10, \\\"2013\\\": 1, \\\"all\\\": 1202, \\\"rights\\\": 10, \\\"reserved\\\": 10, \\\"isbn\\\": 3, \\\"1492913731\\\": 1, \\\"13\\\": 7, \\\"978\\\": 2, \\\"1492913733\\\": 1, \\\"for\\\": 2515, \\\"my\\\": 2288, \\\"family\\\": 128, \\\"who\\\": 861, \\\"encouraged\\\": 4, \\\"me\\\": 1734, \\\"to\\\": 10894, \\\"never\\\": 386, \\\"stop\\\": 175, \\\"fighting\\\": 55, \\\"dreams\\\": 19, \\\"chapter\\\": 181, \\\"1\\\": 29, \\\"summer\\\": 47, \\\"vacations\\\": 2, \\\"supposed\\\": 85, \\\"be\\\": 1753, \\\"fun\\\": 75, \\\"right\\\": 529, \\\"i\\\": 7803, \\\"wish\\\": 27, \\\"had\\\": 2747, \\\"a\\\": 9035, \\\"better\\\": 170, \\\"answer\\\": 83, \\\"that\\\": 4095, \\\"question\\\": 65, \\\"starlings\\\": 2, \\\"new\\\": 168, \\\"york\\\": 8, \\\"is\\\": 1561, \\\"not\\\": 1125, \\\"place\\\": 283, \\\"youd\\\": 24, \\\"expect\\\": 29, \\\"much\\\": 377, \\\"happen\\\": 56, \\\"its\\\": 581, \\\"small\\\": 255, \\\"quiet\\\": 65, \\\"town\\\": 95, \\\"kind\\\": 116, \\\"where\\\": 536, \\\"everyone\\\": 146, \\\"knows\\\": 43, \\\"your\\\": 565, \\\"name\\\": 156, \\\"parents\\\": 120, \\\"wouldnt\\\": 112, \\\"even\\\": 486, \\\"care\\\": 103, \\\"if\\\": 925, \\\"you\\\": 3400, \\\"stayed\\\": 46, \\\"out\\\": 2048, \\\"late\\\": 78, \\\"biking\\\": 2, \\\"with\\\": 3052, \\\"friends\\\": 106, \\\"only\\\": 535, \\\"because\\\": 449, \\\"felt\\\": 369, \\\"so\\\": 1412, \\\"safe\\\": 71, \\\"comfy\\\": 3, \\\"they\\\": 1947, \\\"dont\\\": 422, \\\"know\\\": 684, \\\"it\\\": 4232, \\\"but\\\": 2323, \\\"do\\\": 1090, \\\"and\\\": 10882, \\\"want\\\": 323, \\\"after\\\": 549, \\\"dark\\\": 176, \\\"reason\\\": 80, \\\"why\\\": 286, \\\"no\\\": 886, \\\"this\\\": 1749, \\\"jason\\\": 232, \\\"emily\\\": 325, \\\"seth\\\": 423, \\\"have\\\": 1425, \\\"kept\\\": 133, \\\"way\\\": 586, \\\"walked\\\": 185, \\\"along\\\": 184, \\\"empty\\\": 72, \\\"road\\\": 119, \\\"alone\\\": 80, \\\"occasionally\\\": 10, \\\"waving\\\": 14, \\\"passing\\\": 38, \\\"kids\\\": 96, \\\"on\\\": 2880, \\\"bikes\\\": 12, \\\"backpack\\\": 43, \\\"was\\\": 6116, \\\"slung\\\": 16, \\\"over\\\": 956, \\\"shoulder\\\": 124, \\\"filled\\\": 61, \\\"writing\\\": 22, \\\"books\\\": 56, \\\"sketchpads\\\": 1, \\\"eyes\\\": 672, \\\"shadowed\\\": 5, \\\"watching\\\": 101, \\\"every\\\": 165, \\\"step\\\": 82, \\\"usually\\\": 48, \\\"more\\\": 687, \\\"aware\\\": 15, \\\"surroundings\\\": 9, \\\"today\\\": 63, \\\"tired\\\": 37, \\\"didnt\\\": 450, \\\"rammed\\\": 6, \\\"into\\\": 1178, \\\"tree\\\": 99, \\\"kicked\\\": 59, \\\"rock\\\": 86, \\\"grass\\\": 65, \\\"sun\\\": 96, \\\"starting\\\": 45, \\\"set\\\": 117, \\\"painting\\\": 7, \\\"sky\\\": 91, \\\"brilliant\\\": 7, \\\"oranges\\\": 5, \\\"reds\\\": 2, \\\"slipped\\\": 60, \\\"down\\\": 941, \\\"allowing\\\": 24, \\\"first\\\": 353, \\\"stars\\\": 24, \\\"peek\\\": 1, \\\"from\\\": 1731, \\\"behind\\\": 322, \\\"bright\\\": 32, \\\"curtain\\\": 3, \\\"remaining\\\": 26, \\\"light\\\": 220, \\\"cast\\\": 10, \\\"shadows\\\": 37, \\\"everything\\\": 198, \\\"creating\\\": 16, \\\"illusion\\\": 3, \\\"there\\\": 1248, \\\"double\\\": 36, \\\"world\\\": 186, \\\"prepared\\\": 27, \\\"go\\\": 546, \\\"hours\\\": 95, \\\"unreal\\\": 2, \\\"silence\\\": 126, \\\"made\\\": 399, \\\"seem\\\": 45, \\\"magical\\\": 4, \\\"really\\\": 413, \\\"phone\\\": 109, \\\"buzzed\\\": 9, \\\"awoke\\\": 14, \\\"trance\\\": 3, \\\"thumbed\\\": 4, \\\"keypad\\\": 7, \\\"opened\\\": 155, \\\"message\\\": 30, \\\"sent\\\": 50, \\\"read\\\": 77, \\\"whatcha\\\": 2, \\\"doing\\\": 211, \\\"flipped\\\": 24, \\\"open\\\": 267, \\\"pad\\\": 5, \\\"wrote\\\": 7, \\\"walking\\\": 78, \\\"home\\\": 194, \\\"shoved\\\": 22, \\\"back\\\": 1255, \\\"pocket\\\": 96, \\\"continued\\\": 125, \\\"almost\\\": 190, \\\"gone\\\": 126, \\\"were\\\": 1665, \\\"appear\\\": 29, \\\"looked\\\": 563, \\\"at\\\": 2536, \\\"own\\\": 203, \\\"shadow\\\": 17, \\\"danced\\\": 10, \\\"again\\\": 474, \\\"as\\\": 2542, \\\"reply\\\": 18, \\\"see\\\": 642, \\\"anything\\\": 273, \\\"meet\\\": 69, \\\"glanced\\\": 66, \\\"nearby\\\": 31, \\\"woods\\\": 66, \\\"ears\\\": 37, \\\"heard\\\": 270, \\\"nothing\\\": 240, \\\"any\\\": 427, \\\"movement\\\": 26, \\\"hands\\\": 244, \\\"shook\\\": 144, \\\"slightly\\\": 35, \\\"typed\\\": 7, \\\"im\\\": 343, \\\"fine\\\": 93, \\\"his\\\": 4572, \\\"knew\\\": 291, \\\"what\\\": 1329, \\\"would\\\": 1306, \\\"say\\\": 343, \\\"already\\\": 186, \\\"strangely\\\": 13, \\\"maybe\\\": 193, \\\"could\\\": 1235, \\\"stay\\\": 112, \\\"sleep\\\": 88, \\\"night\\\": 306, \\\"or\\\": 731, \\\"finish\\\": 18, \\\"tonight\\\": 42, \\\"watch\\\": 99, \\\"mom\\\": 85, \\\"origami\\\": 1, \\\"turned\\\": 348, \\\"corner\\\": 91, \\\"house\\\": 227, \\\"came\\\": 281, \\\"view\\\": 48, \\\"started\\\": 275, \\\"climb\\\": 47, \\\"hill\\\": 45, \\\"when\\\": 848, \\\"froze\\\": 27, \\\"left\\\": 403, \\\"eye\\\": 81, \\\"saw\\\": 386, \\\"outline\\\": 10, \\\"creature\\\": 59, \\\"heading\\\": 34, \\\"through\\\": 592, \\\"direction\\\": 72, \\\"swore\\\": 21, \\\"under\\\": 216, \\\"breath\\\": 115, \\\"took\\\": 341, \\\"off\\\": 694, \\\"feet\\\": 242, \\\"crunched\\\": 3, \\\"fallen\\\": 25, \\\"branches\\\": 30, \\\"leaves\\\": 34, \\\"ahead\\\": 76, \\\"time\\\": 802, \\\"placed\\\": 58, \\\"bag\\\": 96, \\\"ground\\\": 281, \\\"crossed\\\": 44, \\\"legs\\\": 91, \\\"grab\\\": 26, \\\"stopped\\\": 167, \\\"need\\\": 246, \\\"tell\\\": 323, \\\"others\\\": 97, \\\"just\\\": 1085, \\\"lucky\\\": 28, \\\"an\\\": 925, \\\"easy\\\": 61, \\\"take\\\": 330, \\\"closed\\\": 135, \\\"began\\\": 215, \\\"mental\\\": 18, \\\"countdown\\\": 2, \\\"wind\\\": 54, \\\"picked\\\": 58, \\\"up\\\": 1761, \\\"around\\\": 759, \\\"current\\\": 21, \\\"appeared\\\": 56, \\\"nowhere\\\": 37, \\\"5\\\": 39, \\\"body\\\": 185, \\\"feel\\\": 138, \\\"hot\\\": 77, \\\"like\\\": 1135, \\\"being\\\": 267, \\\"hugged\\\": 11, \\\"by\\\": 948, \\\"hated\\\": 28, \\\"part\\\": 132, \\\"4\\\": 27, \\\"power\\\": 72, \\\"surged\\\": 8, \\\"freed\\\": 6, \\\"human\\\": 45, \\\"self\\\": 21, \\\"shivers\\\": 3, \\\"ran\\\": 184, \\\"spine\\\": 15, \\\"3\\\": 38, \\\"cold\\\": 106, \\\"dipped\\\": 4, \\\"ice\\\": 43, \\\"water\\\": 237, \\\"breeze\\\": 21, \\\"harder\\\": 23, \\\"2\\\": 43, \\\"hollow\\\": 8, \\\"probably\\\": 144, \\\"get\\\": 802, \\\"courage\\\": 6, \\\"died\\\": 76, \\\"normal\\\": 45, \\\"except\\\": 76, \\\"different\\\": 86, \\\"been\\\": 732, \\\"still\\\": 600, \\\"glowed\\\": 6, \\\"sat\\\": 173, \\\"meditation\\\": 2, \\\"move\\\": 130, \\\"monster\\\": 29, \\\"clearly\\\": 26, \\\"now\\\": 847, \\\"stepped\\\": 62, \\\"hunched\\\": 11, \\\"touching\\\": 9, \\\"curled\\\": 25, \\\"front\\\": 290, \\\"paws\\\": 3, \\\"saliva\\\": 2, \\\"dripped\\\": 4, \\\"mouth\\\": 146, \\\"beady\\\": 5, \\\"black\\\": 217, \\\"less\\\": 56, \\\"scary\\\": 26, \\\"exactly\\\": 53, \\\"thrasher\\\": 15, \\\"shiver\\\": 4, \\\"thrashers\\\": 12, \\\"most\\\": 203, \\\"feral\\\": 2, \\\"nasty\\\": 7, \\\"monsters\\\": 26, \\\"ive\\\": 92, \\\"ever\\\": 191, \\\"encountered\\\": 4, \\\"sometimes\\\": 42, \\\"travel\\\": 22, \\\"hunt\\\": 7, \\\"packs\\\": 3, \\\"theyre\\\": 73, \\\"awful\\\": 26, \\\"extremely\\\": 17, \\\"hard\\\": 214, \\\"without\\\": 224, \\\"their\\\": 933, \\\"knowledge\\\": 11, \\\"presence\\\": 20, \\\"arrow\\\": 71, \\\"bow\\\": 55, \\\"aimed\\\": 17, \\\"head\\\": 539, \\\"couldnt\\\": 177, \\\"let\\\": 293, \\\"reach\\\": 40, \\\"pulled\\\": 236, \\\"string\\\": 18, \\\"then\\\": 1312, \\\"these\\\": 198, \\\"unless\\\": 29, \\\"fire\\\": 129, \\\"wasnt\\\": 242, \\\"here\\\": 673, \\\"few\\\": 326, \\\"arrows\\\": 25, \\\"best\\\": 163, \\\"kill\\\": 115, \\\"before\\\": 627, \\\"realize\\\": 25, \\\"youre\\\": 183, \\\"instead\\\": 116, \\\"lowered\\\": 24, \\\"slowly\\\": 145, \\\"crept\\\": 17, \\\"until\\\": 235, \\\"hideous\\\": 9, \\\"claws\\\": 3, \\\"hatred\\\": 5, \\\"hate\\\": 27, \\\"wonder\\\": 33, \\\"how\\\": 553, \\\"tolerate\\\": 1, \\\"each\\\": 248, \\\"other\\\": 552, \\\"released\\\": 32, \\\"whizzed\\\": 3, \\\"silently\\\": 22, \\\"howled\\\": 7, \\\"pain\\\": 115, \\\"dug\\\": 23, \\\"fur\\\": 8, \\\"whirled\\\": 18, \\\"facing\\\": 33, \\\"low\\\": 84, \\\"growl\\\": 4, \\\"sounded\\\": 57, \\\"throat\\\": 74, \\\"charged\\\": 24, \\\"ducked\\\": 29, \\\"slashed\\\": 10, \\\"side\\\": 355, \\\"winced\\\": 12, \\\"shirt\\\": 86, \\\"blue\\\": 133, \\\"trickling\\\": 2, \\\"wound\\\": 81, \\\"yes\\\": 126, \\\"blood\\\": 169, \\\"threw\\\": 92, \\\"hunting\\\": 18, \\\"knife\\\": 59, \\\"he\\\": 6871, \\\"landed\\\": 42, \\\"yelped\\\": 5, \\\"went\\\": 328, \\\"limp\\\": 7, \\\"pushed\\\": 102, \\\"him\\\": 2051, \\\"grabbed\\\": 119, \\\"familiar\\\": 30, \\\"feeling\\\": 138, \\\"wood\\\": 40, \\\"boosting\\\": 2, \\\"confidence\\\": 7, \\\"slammed\\\": 41, \\\"enough\\\": 240, \\\"dirt\\\": 78, \\\"vision\\\": 58, \\\"spit\\\": 10, \\\"clump\\\": 2, \\\"wiry\\\": 2, \\\"hair\\\": 186, \\\"somehow\\\": 50, \\\"found\\\": 298, \\\"gasping\\\": 8, \\\"searing\\\": 2, \\\"raked\\\": 2, \\\"leg\\\": 87, \\\"against\\\": 285, \\\"trying\\\": 254, \\\"focus\\\": 20, \\\"myself\\\": 119, \\\"dull\\\": 15, \\\"throb\\\": 4, \\\"shin\\\": 5, \\\"hauled\\\": 17, \\\"looking\\\": 258, \\\"face\\\": 474, \\\"very\\\": 249, \\\"unhappy\\\": 1, \\\"haired\\\": 5, \\\"boy\\\": 172, \\\"sword\\\": 125, \\\"gripped\\\": 20, \\\"tightly\\\": 42, \\\"clenched\\\": 17, \\\"fingers\\\": 79, \\\"look\\\": 297, \\\"amusement\\\": 8, \\\"many\\\": 173, \\\"anger\\\": 35, \\\"shone\\\": 11, \\\"swallowed\\\": 29, \\\"collected\\\": 6, \\\"weapons\\\": 49, \\\"daring\\\": 10, \\\"hi\\\": 21, \\\"unexpected\\\": 18, \\\"glared\\\": 21, \\\"definitely\\\": 20, \\\"angry\\\": 36, \\\"tried\\\": 261, \\\"weight\\\": 35, \\\"shot\\\": 125, \\\"dead\\\": 161, \\\"sheathing\\\": 1, \\\"jazell\\\": 94, \\\"yourself\\\": 32, \\\"changed\\\": 42, \\\"scolded\\\": 12, \\\"lecture\\\": 6, \\\"coming\\\": 143, \\\"claw\\\": 4, \\\"marks\\\": 6, \\\"soaking\\\": 7, \\\"pants\\\": 114, \\\"panic\\\": 23, \\\"bit\\\": 97, \\\"hadnt\\\": 60, \\\"shredded\\\": 4, \\\"pieces\\\": 29, \\\"send\\\": 33, \\\"quick\\\": 61, \\\"text\\\": 3, \\\"showed\\\": 61, \\\"help\\\": 245, \\\"sighed\\\": 71, \\\"annoyance\\\": 10, \\\"mood\\\": 22, \\\"strict\\\": 4, \\\"serious\\\": 44, \\\"normally\\\": 12, \\\"jokester\\\": 1, \\\"hes\\\": 174, \\\"fact\\\": 106, \\\"we\\\": 1680, \\\"attack\\\": 51, \\\"groups\\\": 15, \\\"mostly\\\": 28, \\\"our\\\": 340, \\\"group\\\": 89, \\\"disappeared\\\": 80, \\\"has\\\": 224, \\\"annoying\\\": 21, \\\"skill\\\": 11, \\\"able\\\": 95, \\\"return\\\": 44, \\\"having\\\": 113, \\\"near\\\": 114, \\\"which\\\": 385, \\\"fair\\\": 35, \\\"injured\\\": 9, \\\"however\\\": 76, \\\"stiffly\\\": 5, \\\"make\\\": 377, \\\"dormant\\\": 1, \\\"once\\\": 214, \\\"simultaneously\\\": 1, \\\"returned\\\": 60, \\\"reopened\\\": 2, \\\"stood\\\": 172, \\\"stretched\\\": 41, \\\"chorus\\\": 10, \\\"cracks\\\": 10, \\\"cascading\\\": 3, \\\"upwards\\\": 11, \\\"straightened\\\": 11, \\\"raised\\\": 69, \\\"find\\\": 258, \\\"thin\\\": 60, \\\"red\\\": 154, \\\"scratch\\\": 5, \\\"injuries\\\": 3, \\\"hunter\\\": 6, \\\"form\\\": 34, \\\"become\\\": 56, \\\"severe\\\": 7, \\\"quickly\\\": 218, \\\"darker\\\": 9, \\\"thicker\\\": 4, \\\"skin\\\": 80, \\\"sore\\\": 6, \\\"purple\\\": 29, \\\"checked\\\": 38, \\\"injures\\\": 1, \\\"might\\\": 141, \\\"acquired\\\": 4, \\\"tangle\\\": 6, \\\"bunch\\\": 38, \\\"bruises\\\": 3, \\\"seemed\\\": 204, \\\"trudged\\\": 6, \\\"cozy\\\": 5, \\\"paint\\\": 14, \\\"white\\\": 169, \\\"shutters\\\": 2, \\\"helped\\\": 35, \\\"relax\\\": 12, \\\"door\\\": 467, \\\"big\\\": 175, \\\"fancy\\\": 6, \\\"actually\\\": 131, \\\"pretty\\\": 108, \\\"plain\\\": 16, \\\"thats\\\": 168, \\\"loved\\\": 42, \\\"two\\\": 653, \\\"floors\\\": 10, \\\"sized\\\": 16, \\\"kitchen\\\": 42, \\\"mini\\\": 8, \\\"living\\\": 75, \\\"room\\\": 360, \\\"stairs\\\": 69, \\\"beckoned\\\": 2, \\\"though\\\": 205, \\\"interested\\\": 22, \\\"dinner\\\": 35, \\\"cooking\\\": 7, \\\"dad\\\": 106, \\\"sitting\\\": 96, \\\"table\\\": 105, \\\"going\\\": 618, \\\"usual\\\": 25, \\\"paper\\\": 65, \\\"work\\\": 226, \\\"entered\\\": 65, \\\"pushing\\\": 34, \\\"glasses\\\": 35, \\\"sweetheart\\\": 2, \\\"finally\\\": 180, \\\"asked\\\": 438, \\\"giving\\\": 46, \\\"warm\\\": 42, \\\"smile\\\": 117, \\\"kissed\\\": 26, \\\"cheek\\\": 39, \\\"moms\\\": 12, \\\"toward\\\": 128, \\\"yup\\\": 17, \\\"dinners\\\": 1, \\\"ready\\\": 101, \\\"minutes\\\": 93, \\\"called\\\": 171, \\\"climbed\\\": 33, \\\"eager\\\": 8, \\\"collapse\\\": 5, \\\"bed\\\": 138, \\\"got\\\": 508, \\\"painted\\\": 27, \\\"green\\\": 82, \\\"bookshelf\\\": 1, \\\"overflowing\\\": 2, \\\"desk\\\": 62, \\\"piled\\\": 4, \\\"high\\\": 175, \\\"homework\\\": 7, \\\"random\\\": 17, \\\"drawings\\\": 4, \\\"shoes\\\": 22, \\\"headed\\\": 65, \\\"handed\\\": 59, \\\"some\\\": 659, \\\"dishes\\\": 7, \\\"utensils\\\": 1, \\\"plate\\\": 19, \\\"frowned\\\": 40, \\\"pointed\\\": 75, \\\"scratched\\\": 13, \\\"happened\\\": 139, \\\"studied\\\": 34, \\\"tripped\\\": 16, \\\"crack\\\": 27, \\\"scraped\\\": 11, \\\"said\\\": 1290, \\\"flatly\\\": 4, \\\"lie\\\": 15, \\\"rolling\\\": 20, \\\"tongue\\\": 29, \\\"easily\\\": 50, \\\"last\\\": 303, \\\"dish\\\": 3, \\\"chair\\\": 85, \\\"chuckled\\\": 15, \\\"clumsy\\\": 7, \\\"surprised\\\": 46, \\\"close\\\": 142, \\\"believed\\\": 21, \\\"long\\\": 323, \\\"klutz\\\": 2, \\\"explain\\\": 31, \\\"million\\\": 46, \\\"cuts\\\": 12, \\\"gained\\\": 6, \\\"creatures\\\": 50, \\\"truth\\\": 33, \\\"great\\\": 150, \\\"balance\\\": 12, \\\"little\\\": 455, \\\"klutzy\\\": 1, \\\"believe\\\": 118, \\\"food\\\": 96, \\\"straight\\\": 64, \\\"hopefully\\\": 15, \\\"did\\\": 754, \\\"nights\\\": 12, \\\"come\\\": 343, \\\"cause\\\": 37, \\\"trouble\\\": 60, \\\"rest\\\": 147, \\\"rolled\\\": 71, \\\"burying\\\": 3, \\\"pillow\\\": 12, \\\"managed\\\": 67, \\\"think\\\": 440, \\\"about\\\": 842, \\\"something\\\": 435, \\\"than\\\": 412, \\\"bump\\\": 4, \\\"drifted\\\": 15, \\\"morning\\\": 119, \\\"note\\\": 44, \\\"saying\\\": 82, \\\"eat\\\": 45, \\\"speed\\\": 38, \\\"breakfast\\\": 29, \\\"restaurant\\\": 21, \\\"chained\\\": 4, \\\"bike\\\": 11, \\\"plastic\\\": 41, \\\"occupied\\\": 5, \\\"slid\\\": 69, \\\"next\\\": 380, \\\"talking\\\": 108, \\\"she\\\": 2598, \\\"recently\\\": 12, \\\"her\\\": 2863, \\\"pretending\\\": 17, \\\"fascinated\\\": 4, \\\"rant\\\": 4, \\\"mid\\\": 20, \\\"sentence\\\": 24, \\\"noticed\\\": 69, \\\"beside\\\": 46, \\\"exclaimed\\\": 18, \\\"true\\\": 60, \\\"yesterday\\\": 21, \\\"shooting\\\": 42, \\\"thanks\\\": 51, \\\"tattle\\\": 2, \\\"tale\\\": 9, \\\"well\\\": 507, \\\"thought\\\": 381, \\\"sharply\\\": 17, \\\"gotten\\\": 42, \\\"seriously\\\": 50, \\\"hurt\\\": 76, \\\"plus\\\": 18, \\\"bet\\\": 18, \\\"us\\\": 541, \\\"them\\\": 986, \\\"too\\\": 509, \\\"huffed\\\": 9, \\\"brown\\\": 56, \\\"curls\\\": 14, \\\"framed\\\": 15, \\\"bounced\\\": 10, \\\"playfully\\\": 6, \\\"silent\\\": 60, \\\"talked\\\": 34, \\\"talkative\\\": 1, \\\"friendly\\\": 17, \\\"person\\\": 79, \\\"type\\\": 34, \\\"traced\\\": 4, \\\"puddle\\\": 2, \\\"avoiding\\\": 8, \\\"everyones\\\": 10, \\\"contact\\\": 18, \\\"stared\\\": 115, \\\"patted\\\": 18, \\\"arm\\\": 120, \\\"okay\\\": 83, \\\"arent\\\": 38, \\\"mad\\\": 42, \\\"shrugged\\\": 67, \\\"guess\\\": 81, \\\"perked\\\": 1, \\\"makes\\\": 41, \\\"mistakes\\\": 5, \\\"grunted\\\": 12, \\\"himself\\\": 283, \\\"hey\\\": 88, \\\"havent\\\": 25, \\\"done\\\": 161, \\\"stupid\\\": 106, \\\"remember\\\": 72, \\\"swamp\\\": 4, \\\"troll\\\": 11, \\\"snickered\\\": 5, \\\"punched\\\": 26, \\\"nag\\\": 5, \\\"throwing\\\": 34, \\\"knifes\\\": 1, \\\"narrowed\\\": 18, \\\"accident\\\": 48, \\\"run\\\": 124, \\\"alright\\\": 29, \\\"understand\\\": 71, \\\"weve\\\": 18, \\\"foolish\\\": 20, \\\"things\\\": 194, \\\"lets\\\": 63, \\\"add\\\": 15, \\\"list\\\": 26, \\\"nodded\\\": 134, \\\"smirks\\\": 1, \\\"wondering\\\": 40, \\\"those\\\": 197, \\\"buffoons\\\": 5, \\\"granted\\\": 4, \\\"werent\\\": 50, \\\"day\\\": 308, \\\"mystery\\\": 12, \\\"lot\\\": 142, \\\"quite\\\": 75, \\\"sense\\\": 74, \\\"four\\\": 153, \\\"rambling\\\": 6, \\\"halloween\\\": 4, \\\"ms\\\": 39, \\\"stecher\\\": 1, \\\"sudden\\\": 33, \\\"invisible\\\": 22, \\\"object\\\": 16, \\\"shrieked\\\": 6, \\\"pinned\\\": 7, \\\"forward\\\": 106, \\\"branch\\\": 11, \\\"protect\\\": 21, \\\"should\\\": 278, \\\"air\\\": 183, \\\"collided\\\": 4, \\\"snapped\\\": 32, \\\"dropped\\\": 96, \\\"amazement\\\": 11, \\\"plowed\\\": 8, \\\"screamed\\\": 35, \\\"spitting\\\": 3, \\\"twigs\\\": 1, \\\"terrified\\\": 13, \\\"clue\\\": 7, \\\"fight\\\": 89, \\\"none\\\": 33, \\\"seths\\\": 20, \\\"hit\\\": 133, \\\"attacker\\\": 7, \\\"hold\\\": 83, \\\"yelled\\\": 72, \\\"vanished\\\": 4, \\\"dragged\\\": 29, \\\"away\\\": 500, \\\"yell\\\": 21, \\\"curse\\\": 5, \\\"words\\\": 124, \\\"while\\\": 349, \\\"spotted\\\": 20, \\\"blacked\\\": 2, \\\"sleeping\\\": 64, \\\"fell\\\": 158, \\\"wooden\\\": 56, \\\"reached\\\": 155, \\\"quiver\\\": 7, \\\"full\\\": 127, \\\"feathered\\\": 3, \\\"strapped\\\": 8, \\\"finger\\\": 35, \\\"smooth\\\": 28, \\\"crashing\\\": 9, \\\"smirked\\\": 12, \\\"giggled\\\": 8, \\\"knowing\\\": 44, \\\"giggling\\\": 7, \\\"ago\\\": 89, \\\"piece\\\": 46, \\\"widened\\\": 16, \\\"laughed\\\": 124, \\\"shock\\\": 44, \\\"poke\\\": 3, \\\"smiled\\\": 102, \\\"neon\\\": 6, \\\"examined\\\": 15, \\\"wearing\\\": 96, \\\"boots\\\": 35, \\\"tight\\\": 40, \\\"sort\\\": 48, \\\"cloth\\\": 23, \\\"thick\\\": 73, \\\"woven\\\": 4, \\\"jacket\\\": 14, \\\"shielding\\\": 1, \\\"october\\\": 3, \\\"realized\\\": 119, \\\"also\\\": 236, \\\"outfit\\\": 14, \\\"change\\\": 61, \\\"leather\\\": 23, \\\"top\\\": 150, \\\"short\\\": 75, \\\"cloak\\\": 6, \\\"hood\\\": 9, \\\"belt\\\": 20, \\\"beautiful\\\": 47, \\\"steel\\\": 33, \\\"ornamental\\\": 1, \\\"hilt\\\": 4, \\\"swinging\\\": 15, \\\"sheath\\\": 6, \\\"oh\\\": 176, \\\"bad\\\": 169, \\\"rambled\\\": 5, \\\"resting\\\": 25, \\\"hip\\\": 7, \\\"blade\\\": 39, \\\"putting\\\": 26, \\\"such\\\": 153, \\\"dangerous\\\": 49, \\\"anyones\\\": 1, \\\"certainly\\\": 28, \\\"footsteps\\\": 17, \\\"running\\\": 102, \\\"fitting\\\": 4, \\\"robe\\\": 8, \\\"stunning\\\": 6, \\\"deep\\\": 93, \\\"trim\\\": 3, \\\"gold\\\": 37, \\\"embroidery\\\": 1, \\\"dangling\\\": 8, \\\"visible\\\": 21, \\\"standing\\\": 116, \\\"pink\\\": 51, \\\"isnt\\\": 65, \\\"cool\\\": 104, \\\"spun\\\": 32, \\\"bubblegum\\\": 1, \\\"color\\\": 41, \\\"gleaming\\\": 7, \\\"deadly\\\": 17, \\\"both\\\": 236, \\\"can\\\": 589, \\\"trust\\\": 39, \\\"sharp\\\": 31, \\\"cant\\\": 124, \\\"either\\\": 77, \\\"crossing\\\": 12, \\\"arms\\\": 125, \\\"arming\\\": 1, \\\"kindergartener\\\": 1, \\\"gasped\\\": 31, \\\"yeah\\\": 119, \\\"ignoring\\\": 20, \\\"are\\\": 790, \\\"crashed\\\": 13, \\\"trees\\\": 116, \\\"panting\\\": 7, \\\"wavy\\\": 7, \\\"layered\\\": 2, \\\"tunic\\\": 12, \\\"mine\\\": 41, \\\"taken\\\": 81, \\\"huge\\\": 64, \\\"backwards\\\": 26, \\\"assassin\\\": 33, \\\"appearance\\\": 8, \\\"whats\\\": 49, \\\"demanded\\\": 24, \\\"flickering\\\": 13, \\\"strange\\\": 71, \\\"appearances\\\": 2, \\\"stumped\\\": 4, \\\"lip\\\": 32, \\\"forgot\\\": 15, \\\"gestured\\\": 8, \\\"grinning\\\": 17, \\\"mischievously\\\": 1, \\\"hanging\\\": 45, \\\"multitude\\\": 4, \\\"knives\\\": 18, \\\"sleeve\\\": 16, \\\"another\\\": 302, \\\"huh\\\": 21, \\\"groaned\\\": 14, \\\"stomping\\\": 4, \\\"foot\\\": 80, \\\"aw\\\": 2, \\\"whispered\\\": 77, \\\"hand\\\": 420, \\\"girl\\\": 164, \\\"issues\\\": 5, \\\"angrily\\\": 30, \\\"suddenly\\\": 125, \\\"furry\\\": 3, \\\"wicked\\\": 9, \\\"soon\\\": 167, \\\"beasts\\\": 17, \\\"used\\\": 148, \\\"seeing\\\": 65, \\\"screeched\\\": 8, \\\"louder\\\": 26, \\\"fear\\\": 75, \\\"sure\\\": 246, \\\"clumsily\\\": 3, \\\"struggled\\\": 29, \\\"attach\\\": 3, \\\"heck\\\": 17, \\\"people\\\": 314, \\\"movies\\\": 7, \\\"exchanged\\\": 9, \\\"clueless\\\": 2, \\\"real\\\": 89, \\\"swear\\\": 19, \\\"making\\\": 142, \\\"hear\\\": 141, \\\"moved\\\": 146, \\\"stand\\\": 63, \\\"whole\\\": 83, \\\"aching\\\": 10, \\\"experienced\\\": 7, \\\"breathe\\\": 20, \\\"heavily\\\": 29, \\\"heart\\\": 133, \\\"racing\\\": 14, \\\"fast\\\": 96, \\\"explode\\\": 4, \\\"chest\\\": 82, \\\"holding\\\": 83, \\\"stuck\\\": 51, \\\"grinned\\\": 43, \\\"wanted\\\": 221, \\\"count\\\": 10, \\\"three\\\": 227, \\\"paw\\\": 2, \\\"notched\\\": 9, \\\"drew\\\": 47, \\\"archer\\\": 5, \\\"life\\\": 262, \\\"hitting\\\": 15, \\\"mark\\\": 25, \\\"tackled\\\": 4, \\\"clawing\\\": 3, \\\"weapon\\\": 48, \\\"jumped\\\": 69, \\\"wickedly\\\": 4, \\\"held\\\": 164, \\\"pelting\\\": 1, \\\"buried\\\": 18, \\\"entangled\\\": 3, \\\"roots\\\": 4, \\\"pile\\\": 28, \\\"congratulated\\\": 1, \\\"talent\\\": 6, \\\"limped\\\": 7, \\\"bleeding\\\": 20, \\\"blinked\\\": 43, \\\"glancing\\\": 26, \\\"tugged\\\": 6, \\\"start\\\": 91, \\\"towards\\\": 232, \\\"seen\\\": 175, \\\"ourselves\\\": 12, \\\"bodies\\\": 39, \\\"peacefully\\\": 2, \\\"faintly\\\": 5, \\\"glowing\\\": 15, \\\"rise\\\": 31, \\\"breathed\\\": 16, \\\"alive\\\": 91, \\\"situation\\\": 47, \\\"creepier\\\": 1, \\\"stranger\\\": 28, \\\"possible\\\": 55, \\\"ideas\\\": 11, \\\"circle\\\": 33, \\\"dirty\\\": 24, \\\"blonde\\\": 16, \\\"jeans\\\": 39, \\\"school\\\": 176, \\\"glimmering\\\": 2, \\\"warrior\\\": 11, \\\"howd\\\": 1, \\\"whos\\\": 18, \\\"idiot\\\": 68, \\\"snorted\\\": 15, \\\"focused\\\": 16, \\\"obviously\\\": 50, \\\"blind\\\": 7, \\\"frustrated\\\": 8, \\\"imagined\\\": 25, \\\"wait\\\": 101, \\\"wow\\\": 20, \\\"explained\\\": 50, \\\"understood\\\": 20, \\\"try\\\": 142, \\\"stechers\\\": 1, \\\"needed\\\": 98, \\\"winds\\\": 12, \\\"pick\\\": 57, \\\"shivered\\\": 18, \\\"lying\\\": 54, \\\"flopped\\\": 4, \\\"dash\\\": 1, \\\"seconds\\\": 61, \\\"later\\\": 159, \\\"rubbing\\\": 8, \\\"gift\\\": 11, \\\"solve\\\": 5, \\\"chosen\\\": 10, \\\"unknown\\\": 17, \\\"doesnt\\\": 60, \\\"matter\\\": 85, \\\"matters\\\": 12, \\\"jasons\\\": 8, \\\"flashed\\\": 27, \\\"leaned\\\": 87, \\\"pond\\\": 5, \\\"nestled\\\": 6, \\\"destroy\\\": 28, \\\"large\\\": 150, \\\"boulder\\\": 11, \\\"huddling\\\": 1, \\\"together\\\": 141, \\\"concentrated\\\": 8, \\\"followed\\\": 123, \\\"splitting\\\": 9, \\\"surround\\\": 1, \\\"counted\\\": 11, \\\"execute\\\": 5, \\\"surprise\\\": 64, \\\"marched\\\": 10, \\\"calmly\\\": 16, \\\"casted\\\": 1, \\\"entirely\\\": 14, \\\"stubby\\\": 2, \\\"size\\\": 24, \\\"dwarfs\\\": 20, \\\"gnomes\\\": 1, \\\"shriveled\\\": 2, \\\"grey\\\": 6, \\\"hung\\\": 35, \\\"clothing\\\": 16, \\\"yellow\\\": 25, \\\"matching\\\": 5, \\\"teeth\\\": 50, \\\"gnarly\\\": 1, \\\"old\\\": 317, \\\"smell\\\": 23, \\\"does\\\": 126, \\\"always\\\": 207, \\\"complained\\\": 9, \\\"ugly\\\": 16, \\\"tugging\\\": 1, \\\"year\\\": 125, \\\"annoyed\\\": 17, \\\"toad\\\": 20, \\\"ill\\\": 135, \\\"call\\\": 137, \\\"thinking\\\": 116, \\\"clever\\\": 9, \\\"silly\\\": 12, \\\"croaked\\\": 12, \\\"darn\\\": 10, \\\"mind\\\": 152, \\\"yanked\\\": 12, \\\"ow\\\": 12, \\\"may\\\": 65, \\\"value\\\": 11, \\\"grumbled\\\": 7, \\\"pull\\\": 63, \\\"free\\\": 88, \\\"desire\\\": 11, \\\"bald\\\": 8, \\\"16\\\": 7, \\\"rising\\\": 33, \\\"dwarf\\\": 83, \\\"excitedly\\\": 2, \\\"voice\\\": 269, \\\"cracked\\\": 23, \\\"word\\\": 93, \\\"require\\\": 7, \\\"pulling\\\": 47, \\\"repeated\\\": 24, \\\"crazed\\\": 4, \\\"excitement\\\": 10, \\\"shaking\\\": 55, \\\"exhilaration\\\": 1, \\\"whatever\\\": 95, \\\"official\\\": 6, \\\"maniac\\\": 3, \\\"maniacs\\\": 3, \\\"destroyed\\\": 27, \\\"allowed\\\": 39, \\\"exist\\\": 5, \\\"stabbed\\\": 14, \\\"far\\\": 162, \\\"sticking\\\": 14, \\\"forest\\\": 43, \\\"killed\\\": 72, \\\"courtesy\\\": 2, \\\"stretching\\\": 7, \\\"adrenaline\\\": 11, \\\"pumping\\\": 6, \\\"veins\\\": 10, \\\"told\\\": 268, \\\"boys\\\": 107, \\\"freaky\\\": 5, \\\"dwarves\\\": 6, \\\"crazy\\\": 58, \\\"produced\\\": 9, \\\"pencil\\\": 10, \\\"ripped\\\": 17, \\\"notebook\\\": 9, \\\"titled\\\": 2, \\\"page\\\": 20, \\\"warnings\\\": 5, \\\"poised\\\": 3, \\\"write\\\": 24, \\\"idea\\\": 100, \\\"meant\\\": 69, \\\"means\\\": 47, \\\"scribbled\\\": 7, \\\"important\\\": 56, \\\"swirling\\\": 4, \\\"mean\\\": 187, \\\"wont\\\": 56, \\\"added\\\": 55, \\\"powerful\\\": 27, \\\"sound\\\": 156, \\\"weak\\\": 43, \\\"facts\\\": 7, \\\"obvious\\\": 45, \\\"anyway\\\": 66, \\\"will\\\": 466, \\\"lings\\\": 8, \\\"bullet\\\": 55, \\\"taking\\\": 117, \\\"busy\\\": 38, \\\"burn\\\": 14, \\\"thing\\\": 232, \\\"established\\\": 4, \\\"line\\\": 93, \\\"must\\\": 188, \\\"wagged\\\": 1, \\\"dis\\\": 2, \\\"save\\\": 69, \\\"listen\\\": 36, \\\"shes\\\": 63, \\\"thank\\\": 59, \\\"cheerfully\\\": 6, \\\"eyebrow\\\": 30, \\\"scowled\\\": 8, \\\"admitting\\\": 2, \\\"push\\\": 39, \\\"point\\\": 133, \\\"tucked\\\": 16, \\\"drawstring\\\": 1, \\\"guys\\\": 246, \\\"park\\\": 32, \\\"mounted\\\": 17, \\\"lock\\\": 28, \\\"clipped\\\": 14, \\\"helmet\\\": 1, \\\"raced\\\": 19, \\\"troubling\\\": 1, \\\"anyone\\\": 139, \\\"else\\\": 139, \\\"same\\\": 185, \\\"slow\\\": 59, \\\"glide\\\": 1, \\\"popped\\\": 18, \\\"lost\\\": 99, \\\"wrong\\\": 72, \\\"hiding\\\": 60, \\\"yelling\\\": 28, \\\"stronger\\\": 12, \\\"rose\\\": 41, \\\"end\\\": 192, \\\"avoid\\\": 25, \\\"keeping\\\": 41, \\\"secrets\\\": 9, \\\"breaking\\\": 32, \\\"rules\\\": 11, \\\"demanding\\\": 7, \\\"involving\\\": 6, \\\"interrogation\\\": 2, \\\"mumbled\\\": 27, \\\"scouting\\\": 3, \\\"shouted\\\": 63, \\\"youve\\\": 29, \\\"deaf\\\": 6, \\\"shout\\\": 18, \\\"handlebars\\\": 4, \\\"losing\\\": 21, \\\"temper\\\": 6, \\\"cautious\\\": 7, \\\"worry\\\": 54, \\\"gritted\\\": 8, \\\"nice\\\": 76, \\\"story\\\": 81, \\\"rode\\\": 34, \\\"lead\\\": 51, \\\"play\\\": 41, \\\"middle\\\": 76, \\\"covered\\\": 86, \\\"surrounded\\\": 32, \\\"faced\\\": 18, \\\"street\\\": 114, \\\"fountain\\\": 9, \\\"entrance\\\": 54, \\\"rack\\\": 4, \\\"parked\\\": 21, \\\"clicked\\\": 9, \\\"fumbling\\\": 6, \\\"rusted\\\": 12, \\\"refused\\\": 11, \\\"pride\\\": 10, \\\"purposes\\\": 6, \\\"broke\\\": 58, \\\"admit\\\": 23, \\\"wild\\\": 32, \\\"six\\\": 65, \\\"swings\\\": 6, \\\"tower\\\": 7, \\\"slides\\\": 3, \\\"attached\\\": 18, \\\"slowed\\\": 22, \\\"put\\\": 199, \\\"liar\\\": 4, \\\"telling\\\": 52, \\\"stiffened\\\": 5, \\\"growled\\\": 10, \\\"create\\\": 19, \\\"cut\\\": 110, \\\"shoulders\\\": 67, \\\"sweetly\\\": 1, \\\"pockets\\\": 12, \\\"sticky\\\": 12, \\\"metal\\\": 95, \\\"rings\\\": 5, \\\"arguing\\\": 11, \\\"climbing\\\": 38, \\\"slide\\\": 28, \\\"elbowed\\\": 3, \\\"uh\\\": 43, \\\"using\\\": 68, \\\"swing\\\": 19, \\\"choice\\\": 35, \\\"follow\\\": 80, \\\"wheres\\\": 7, \\\"weird\\\": 28, \\\"caught\\\": 92, \\\"someone\\\": 175, \\\"gets\\\": 83, \\\"edge\\\": 108, \\\"version\\\": 7, \\\"toddler\\\": 3, \\\"join\\\": 29, \\\"sneak\\\": 17, \\\"immediately\\\": 75, \\\"launched\\\": 9, \\\"onto\\\": 183, \\\"turn\\\": 102, \\\"crawled\\\": 21, \\\"ear\\\": 69, \\\"wrinkled\\\": 9, \\\"flared\\\": 2, \\\"fingertips\\\": 10, \\\"scorching\\\": 5, \\\"screech\\\": 4, \\\"vaulted\\\": 2, \\\"ablaze\\\": 4, \\\"launching\\\": 1, \\\"charred\\\": 3, \\\"dying\\\": 28, \\\"swung\\\": 46, \\\"vague\\\": 2, \\\"notch\\\": 7, \\\"shoot\\\": 27, \\\"talk\\\": 110, \\\"kojas\\\": 98, \\\"least\\\": 139, \\\"theyve\\\": 12, \\\"tapped\\\": 11, \\\"spoke\\\": 54, \\\"king\\\": 57, \\\"notes\\\": 11, \\\"keep\\\": 165, \\\"idol\\\": 2, \\\"stated\\\": 22, \\\"ask\\\": 89, \\\"thatll\\\": 2, \\\"hardly\\\": 23, \\\"squeezing\\\": 6, \\\"information\\\": 41, \\\"pests\\\": 2, \\\"getting\\\": 166, \\\"honestly\\\": 14, \\\"em\\\": 10, \\\"stubbornly\\\": 2, \\\"useless\\\": 10, \\\"argue\\\": 8, \\\"bobbing\\\": 8, \\\"heels\\\": 17, \\\"minute\\\": 48, \\\"3pm\\\": 1, \\\"personally\\\": 10, \\\"hang\\\": 30, \\\"sobye\\\": 1, \\\"unchained\\\": 1, \\\"barely\\\": 74, \\\"sight\\\": 96, \\\"id\\\": 65, \\\"early\\\": 43, \\\"watt\\\": 1, \\\"smiles\\\": 11, \\\"piped\\\": 5, \\\"check\\\": 52, \\\"plenty\\\": 18, \\\"sleepovers\\\": 1, \\\"emilys\\\": 17, \\\"practically\\\": 22, \\\"extension\\\": 2, \\\"garage\\\": 11, \\\"knocked\\\": 27, \\\"woman\\\": 118, \\\"answered\\\": 69, \\\"bony\\\": 4, \\\"gray\\\": 64, \\\"age\\\": 40, \\\"youth\\\": 6, \\\"warmly\\\": 6, \\\"reflection\\\": 4, \\\"hello\\\": 15, \\\"girls\\\": 109, \\\"dear\\\": 12, \\\"laundry\\\": 6, \\\"inside\\\": 212, \\\"aside\\\": 35, \\\"walk\\\": 90, \\\"unlaced\\\": 1, \\\"sneakers\\\": 4, \\\"flower\\\": 2, \\\"paintings\\\": 7, \\\"wall\\\": 193, \\\"spare\\\": 9, \\\"bedroom\\\": 30, \\\"stuffing\\\": 11, \\\"clothes\\\": 74, \\\"drawer\\\": 4, \\\"flopping\\\": 1, \\\"rug\\\": 7, \\\"downstairs\\\": 21, \\\"box\\\": 53, \\\"pizza\\\": 25, \\\"upstairs\\\": 15, \\\"plates\\\": 8, \\\"slices\\\": 1, \\\"floor\\\": 221, \\\"eating\\\": 28, \\\"doodling\\\": 1, \\\"nonsense\\\": 6, \\\"ticked\\\": 6, \\\"oclock\\\": 8, \\\"window\\\": 95, \\\"played\\\": 22, \\\"fridge\\\": 3, \\\"pillows\\\": 6, \\\"pajamas\\\": 6, \\\"tanning\\\": 3, \\\"penguins\\\": 7, \\\"typical\\\": 10, \\\"pjs\\\": 1, \\\"shouldnt\\\": 38, \\\"pigs\\\": 3, \\\"gazed\\\": 5, \\\"outside\\\": 155, \\\"turning\\\": 54, \\\"yawned\\\": 5, \\\"ridged\\\": 2, \\\"nervous\\\": 30, \\\"creeping\\\": 4, \\\"stomach\\\": 69, \\\"backed\\\": 14, \\\"recognizable\\\": 1, \\\"lines\\\": 22, \\\"good\\\": 362, \\\"nerves\\\": 7, \\\"looks\\\": 64, \\\"sneaking\\\": 6, \\\"especially\\\": 35, \\\"sleepers\\\": 1, \\\"careful\\\": 35, \\\"theyd\\\": 55, \\\"wake\\\": 25, \\\"wed\\\": 4, \\\"answering\\\": 8, \\\"listened\\\": 33, \\\"closely\\\": 12, \\\"snoring\\\": 5, \\\"snore\\\": 4, \\\"rang\\\": 20, \\\"sigh\\\": 33, \\\"relief\\\": 51, \\\"snuck\\\": 5, \\\"clammy\\\": 2, \\\"damp\\\": 6, \\\"hid\\\": 15, \\\"ten\\\": 92, \\\"gathered\\\": 23, \\\"parading\\\": 1, \\\"blazing\\\": 9, \\\"camp\\\": 30, \\\"mumbling\\\": 7, \\\"flames\\\": 22, \\\"emerged\\\": 13, \\\"joined\\\": 28, \\\"dancing\\\": 7, \\\"ominous\\\": 6, \\\"song\\\": 36, \\\"heavens\\\": 7, \\\"pits\\\": 2, \\\"hell\\\": 86, \\\"control\\\": 54, \\\"ones\\\": 35, \\\"rule\\\": 6, \\\"flaming\\\": 6, \\\"torch\\\": 36, \\\"worthy\\\": 4, \\\"laughs\\\": 14, \\\"gave\\\": 179, \\\"impression\\\": 7, \\\"shuddered\\\": 6, \\\"lifted\\\": 36, \\\"voices\\\": 26, \\\"crush\\\": 9, \\\"souls\\\": 2, \\\"cruelty\\\": 4, \\\"rage\\\": 12, \\\"spears\\\": 5, \\\"howling\\\": 6, \\\"laughter\\\": 22, \\\"funny\\\": 65, \\\"speared\\\": 3, \\\"acquainted\\\": 3, \\\"claimed\\\": 31, \\\"catch\\\": 57, \\\"drawing\\\": 8, \\\"case\\\": 71, \\\"yet\\\": 92, \\\"learn\\\": 29, \\\"hoarse\\\": 7, \\\"whisper\\\": 17, \\\"happens\\\": 40, \\\"randomly\\\": 7, \\\"repeating\\\": 5, \\\"itself\\\": 36, \\\"taunt\\\": 1, \\\"nearest\\\": 14, \\\"anymore\\\": 43, \\\"hidden\\\": 52, \\\"glare\\\": 10, \\\"ashes\\\": 5, \\\"youll\\\": 82, \\\"loyal\\\": 5, \\\"servants\\\": 6, \\\"laugh\\\": 86, \\\"sick\\\": 45, \\\"riddles\\\": 3, \\\"give\\\": 145, \\\"single\\\": 69, \\\"spat\\\": 10, \\\"leveling\\\": 2, \\\"pay\\\": 57, \\\"terrible\\\": 22, \\\"death\\\": 105, \\\"worth\\\": 35, \\\"lives\\\": 55, \\\"slayed\\\": 1, \\\"proclaimed\\\": 8, \\\"bellowed\\\": 3, \\\"agreement\\\": 7, \\\"killing\\\": 43, \\\"apparent\\\": 4, \\\"hissed\\\": 29, \\\"gross\\\": 10, \\\"whispering\\\": 17, \\\"tense\\\": 7, \\\"muscles\\\": 23, \\\"whined\\\": 4, \\\"protest\\\": 19, \\\"draw\\\": 14, \\\"use\\\": 121, \\\"tone\\\": 42, \\\"twinkling\\\": 6, \\\"happiness\\\": 4, \\\"happy\\\": 79, \\\"connection\\\": 9, \\\"between\\\": 118, \\\"needs\\\": 16, \\\"clear\\\": 57, \\\"excited\\\": 8, \\\"wants\\\": 36, \\\"worlds\\\": 11, \\\"mighty\\\": 11, \\\"wishes\\\": 4, \\\"expand\\\": 1, \\\"kingdom\\\": 6, \\\"stalling\\\": 3, \\\"exterminate\\\": 2, \\\"bridge\\\": 33, \\\"bring\\\": 82, \\\"politely\\\": 8, \\\"approaching\\\": 11, \\\"opinion\\\": 12, \\\"flame\\\": 19, \\\"twirled\\\": 9, \\\"war\\\": 64, \\\"scrambled\\\": 9, \\\"simply\\\": 27, \\\"fried\\\": 6, \\\"dissolved\\\": 5, \\\"clearing\\\": 34, \\\"across\\\": 219, \\\"known\\\": 47, \\\"earlier\\\": 24, \\\"fought\\\": 33, \\\"backyard\\\": 5, \\\"burning\\\": 31, \\\"embers\\\": 4, \\\"re\\\": 7, \\\"summed\\\": 1, \\\"learned\\\": 35, \\\"speak\\\": 43, \\\"interrupt\\\": 5, \\\"finished\\\": 61, \\\"nobody\\\": 40, \\\"soaked\\\": 19, \\\"penguin\\\": 2, \\\"wear\\\": 13, \\\"bothered\\\": 7, \\\"limited\\\": 9, \\\"patience\\\": 6, \\\"shut\\\": 63, \\\"stick\\\": 36, \\\"smacked\\\": 10, \\\"live\\\": 80, \\\"apart\\\": 22, \\\"wacked\\\": 5, \\\"grimaced\\\": 6, \\\"motion\\\": 29, \\\"since\\\": 244, \\\"faster\\\": 44, \\\"igneerian\\\": 1, \\\"30\\\": 12, \\\"wakes\\\": 8, \\\"waved\\\": 39, \\\"include\\\": 7, \\\"singing\\\": 21, \\\"furious\\\": 11, \\\"ate\\\": 21, \\\"pancakes\\\": 7, \\\"watched\\\": 114, \\\"pole\\\": 18, \\\"freeze\\\": 5, \\\"july\\\": 6, \\\"involved\\\": 30, \\\"chasing\\\": 7, \\\"complete\\\": 27, \\\"culprit\\\": 3, \\\"frost\\\": 15, \\\"beast\\\": 25, \\\"cutest\\\": 2, \\\"medium\\\": 12, \\\"dogs\\\": 10, \\\"pelts\\\": 4, \\\"icy\\\": 9, \\\"cute\\\": 13, \\\"literally\\\": 21, \\\"whimpered\\\": 4, \\\"showing\\\": 22, \\\"imaginable\\\": 3, \\\"melt\\\": 1, \\\"hug\\\": 7, \\\"victim\\\": 16, \\\"trick\\\": 15, \\\"second\\\": 122, \\\"winter\\\": 10, \\\"love\\\": 80, \\\"heat\\\": 42, \\\"nature\\\": 22, \\\"goes\\\": 52, \\\"sign\\\": 55, \\\"icicle\\\": 2, \\\"attacked\\\": 18, \\\"harmless\\\": 7, \\\"cubes\\\": 2, \\\"past\\\": 125, \\\"defenses\\\": 3, \\\"seven\\\": 43, \\\"reunion\\\": 4, \\\"pack\\\": 18, \\\"total\\\": 21, \\\"moment\\\": 177, \\\"terribly\\\": 9, \\\"pairs\\\": 3, \\\"staring\\\": 85, \\\"confused\\\": 33, \\\"inflicted\\\": 3, \\\"signal\\\": 13, \\\"including\\\": 21, \\\"grunts\\\": 4, \\\"yips\\\": 2, \\\"advanced\\\": 15, \\\"stalked\\\": 7, \\\"animals\\\": 12, \\\"prey\\\": 5, \\\"hunger\\\": 26, \\\"dog\\\": 28, \\\"defrost\\\": 1, \\\"seeped\\\": 2, \\\"completely\\\": 68, \\\"forgetting\\\": 4, \\\"cry\\\": 32, \\\"freeing\\\": 4, \\\"mutt\\\": 1, \\\"debating\\\": 4, \\\"whether\\\": 23, \\\"mistake\\\": 25, \\\"waiting\\\": 103, \\\"brought\\\": 95, \\\"dagger\\\": 6, \\\"heavy\\\": 93, \\\"decided\\\": 133, \\\"taste\\\": 14, \\\"path\\\": 83, \\\"worst\\\": 40, \\\"realizing\\\": 29, \\\"moving\\\": 73, \\\"force\\\": 35, \\\"tasted\\\": 8, \\\"muffled\\\": 12, \\\"regained\\\": 3, \\\"consciousness\\\": 11, \\\"throbbed\\\": 2, \\\"bitten\\\": 2, \\\"blast\\\": 12, \\\"shell\\\": 18, \\\"nagging\\\": 3, \\\"loud\\\": 81, \\\"helping\\\": 24, \\\"throbbing\\\": 8, \\\"staying\\\": 18, \\\"nagged\\\": 3, \\\"picture\\\": 52, \\\"bouncing\\\": 9, \\\"tension\\\": 6, \\\"rush\\\": 16, \\\"sighing\\\": 3, \\\"hovering\\\": 5, \\\"above\\\": 155, \\\"pacing\\\": 13, \\\"background\\\": 13, \\\"uninterested\\\": 4, \\\"blush\\\": 4, \\\"embarrassing\\\": 6, \\\"welcome\\\": 19, \\\"zombie\\\": 4, \\\"teased\\\": 10, \\\"blushing\\\": 1, \\\"brighter\\\": 8, \\\"pin\\\": 2, \\\"forever\\\": 45, \\\"scared\\\": 62, \\\"bandage\\\": 9, \\\"worrying\\\": 4, \\\"undiscovered\\\": 4, \\\"level\\\": 28, \\\"lose\\\": 31, \\\"friend\\\": 147, \\\"trailed\\\": 7, \\\"wiggling\\\": 1, \\\"eyebrows\\\": 13, \\\"squirmed\\\": 1, \\\"avoided\\\": 8, \\\"gaze\\\": 66, \\\"morphed\\\": 3, \\\"cough\\\": 2, \\\"clutched\\\": 15, \\\"midsection\\\": 2, \\\"bandages\\\": 8, \\\"questioned\\\": 5, \\\"mauled\\\": 1, \\\"unconscious\\\": 19, \\\"basically\\\": 7, \\\"saved\\\": 40, \\\"muttered\\\": 20, \\\"moon\\\": 24, \\\"became\\\": 81, \\\"dazzling\\\": 4, \\\"chocolate\\\": 15, \\\"conclusion\\\": 5, \\\"scare\\\": 14, \\\"sarcastically\\\": 8, \\\"pixie\\\": 8, \\\"duh\\\": 3, \\\"retorted\\\": 7, \\\"snap\\\": 13, \\\"evil\\\": 37, \\\"awkward\\\": 11, \\\"winked\\\": 16, \\\"flash\\\": 25, \\\"yells\\\": 6, \\\"sit\\\": 46, \\\"whisked\\\": 1, \\\"stretch\\\": 8, \\\"stiff\\\": 8, \\\"tomorrow\\\": 36, \\\"concerned\\\": 14, \\\"nah\\\": 22, \\\"backs\\\": 11, \\\"giggles\\\": 4, \\\"category\\\": 2, \\\"smirk\\\": 8, \\\"replied\\\": 175, \\\"cautiously\\\": 25, \\\"twisted\\\": 51, \\\"snort\\\": 4, \\\"nose\\\": 64, \\\"weirdo\\\": 1, \\\"shifted\\\": 22, \\\"triggered\\\": 2, \\\"pistols\\\": 7, \\\"letting\\\": 35, \\\"squeal\\\": 4, \\\"gun\\\": 118, \\\"grin\\\": 35, \\\"blocked\\\": 17, \\\"spray\\\": 7, \\\"leaked\\\": 3, \\\"seep\\\": 1, \\\"soak\\\": 3, \\\"crap\\\": 12, \\\"hollered\\\": 17, \\\"sprayed\\\": 5, \\\"afraid\\\": 53, \\\"wash\\\": 7, \\\"command\\\": 17, \\\"prove\\\": 17, \\\"butt\\\": 34, \\\"eventually\\\": 89, \\\"guns\\\": 32, \\\"bone\\\": 40, \\\"shivering\\\": 10, \\\"satisfied\\\": 23, \\\"tore\\\": 19, \\\"squeezed\\\": 21, \\\"bottom\\\": 53, \\\"gushed\\\": 2, \\\"wrung\\\": 4, \\\"agree\\\": 22, \\\"planning\\\": 12, \\\"funeral\\\": 26, \\\"coffins\\\": 1, \\\"totally\\\": 22, \\\"dry\\\": 27, \\\"crash\\\": 17, \\\"keys\\\": 22, \\\"paused\\\": 34, \\\"strawberry\\\": 7, \\\"ambush\\\": 6, \\\"expecting\\\": 20, \\\"lit\\\": 44, \\\"balloons\\\": 7, \\\"trebuchet\\\": 3, \\\"launch\\\": 4, \\\"furiously\\\": 7, \\\"build\\\": 18, \\\"sweet\\\": 17, \\\"problem\\\": 79, \\\"theyll\\\": 21, \\\"snatched\\\": 11, \\\"revenge\\\": 8, \\\"am\\\": 216, \\\"deal\\\": 48, \\\"walloped\\\": 1, \\\"team\\\": 78, \\\"smarty\\\": 2, \\\"shed\\\": 29, \\\"spent\\\": 49, \\\"building\\\": 91, \\\"led\\\": 64, \\\"setting\\\": 17, \\\"airplane\\\": 9, \\\"built\\\": 31, \\\"muttering\\\": 4, \\\"assembling\\\": 1, \\\"grabbing\\\": 14, \\\"following\\\": 49, \\\"faces\\\": 38, \\\"priceless\\\": 4, \\\"balloon\\\": 1, \\\"dinosaur\\\": 1, \\\"nailed\\\": 4, \\\"times\\\": 104, \\\"wet\\\": 26, \\\"emotionless\\\": 1, \\\"deserved\\\": 13, \\\"says\\\": 132, \\\"win\\\": 14, \\\"won\\\": 13, \\\"unmoved\\\": 1, \\\"blank\\\": 14, \\\"bickering\\\": 3, \\\"acted\\\": 10, \\\"earth\\\": 29, \\\"stare\\\": 33, \\\"expected\\\": 36, \\\"flying\\\": 23, \\\"deer\\\": 18, \\\"leap\\\": 3, \\\"socks\\\": 12, \\\"waited\\\": 81, \\\"remained\\\": 22, \\\"loudly\\\": 41, \\\"leave\\\": 155, \\\"masked\\\": 2, \\\"emotion\\\": 10, \\\"vow\\\": 1, \\\"secret\\\": 49, \\\"pool\\\": 23, \\\"simple\\\": 31, \\\"mask\\\": 17, \\\"paying\\\": 22, \\\"attention\\\": 104, \\\"record\\\": 6, \\\"hopeless\\\": 2, \\\"truce\\\": 9, \\\"opposite\\\": 30, \\\"puzzle\\\": 10, \\\"forget\\\": 28, \\\"job\\\": 101, \\\"miserable\\\": 9, \\\"dial\\\": 2, \\\"number\\\": 73, \\\"meeting\\\": 26, \\\"patiently\\\": 8, \\\"tendency\\\": 2, \\\"sill\\\": 1, \\\"places\\\": 18, \\\"safest\\\": 2, \\\"often\\\": 28, \\\"met\\\": 48, \\\"log\\\": 5, \\\"smiling\\\": 19, \\\"suspicious\\\": 9, \\\"figured\\\": 25, \\\"whose\\\": 18, \\\"wreaking\\\": 1, \\\"havoc\\\": 2, \\\"eyed\\\": 29, \\\"planned\\\": 18, \\\"signaling\\\": 9, \\\"folded\\\": 13, \\\"unfolded\\\": 4, \\\"boil\\\": 3, \\\"within\\\": 69, \\\"steam\\\": 3, \\\"startled\\\": 22, \\\"shove\\\": 4, \\\"stumbled\\\": 22, \\\"cowardly\\\": 1, \\\"surprising\\\": 7, \\\"baffled\\\": 1, \\\"skidded\\\": 4, \\\"halt\\\": 9, \\\"scanned\\\": 9, \\\"trace\\\": 15, \\\"shows\\\": 14, \\\"asking\\\": 24, \\\"questions\\\": 42, \\\"answers\\\": 5, \\\"boom\\\": 5, \\\"prayer\\\": 12, \\\"bugged\\\": 4, \\\"defense\\\": 12, \\\"anywhere\\\": 24, \\\"noise\\\": 27, \\\"peeked\\\": 6, \\\"grasp\\\": 9, \\\"sunk\\\": 12, \\\"bundle\\\": 2, \\\"cried\\\": 35, \\\"wrapped\\\": 27, \\\"crying\\\": 23, \\\"squirm\\\": 3, \\\"horrible\\\": 24, \\\"please\\\": 81, \\\"stubborn\\\": 8, \\\"leaving\\\": 92, \\\"theres\\\": 73, \\\"interrupted\\\": 25, \\\"listening\\\": 30, \\\"waste\\\": 20, \\\"course\\\": 278, \\\"given\\\": 67, \\\"lied\\\": 14, \\\"n't\\\": 879, \\\"betray\\\": 2, \\\"'\\\": 71, \\\"servant\\\": 3, \\\"key\\\": 66, \\\"downfall\\\": 1, \\\"wo\\\": 44, \\\"blurred\\\": 4, \\\"'re\\\": 170, \\\"hope\\\": 66, \\\"perfect\\\": 35, \\\"perfectly\\\": 24, \\\"mention\\\": 17, \\\"company\\\": 29, \\\"shape\\\": 15, \\\"'s\\\": 1208, \\\"particular\\\": 15, \\\"release\\\": 13, \\\"acting\\\": 20, \\\"pudgy\\\": 6, \\\"complicated\\\": 11, \\\"excuse\\\": 11, \\\"brethren\\\": 3, \\\"rather\\\": 48, \\\"frightened\\\": 4, \\\"sir\\\": 32, \\\"slay\\\": 2, \\\"deliver\\\": 18, \\\"majesty\\\": 10, \\\"blink\\\": 15, \\\"news\\\": 56, \\\"trembling\\\": 8, \\\"lady\\\": 33, \\\"task\\\": 18, \\\"tip\\\": 17, \\\"digging\\\": 17, \\\"relaxed\\\": 8, \\\"squeaked\\\": 9, \\\"requests\\\": 4, \\\"destiny\\\": 13, \\\"believes\\\": 3, \\\"truly\\\": 17, \\\"brow\\\": 5, \\\"furrowed\\\": 2, \\\"confusion\\\": 8, \\\"hearted\\\": 3, \\\"miss\\\": 46, \\\"act\\\": 28, \\\"gate\\\": 29, \\\"passage\\\": 8, \\\"seals\\\": 2, \\\"difficult\\\": 19, \\\"completing\\\": 2, \\\"journey\\\": 14, \\\"happily\\\": 13, \\\"rubbed\\\": 19, \\\"chin\\\": 36, \\\"changes\\\": 3, \\\"location\\\": 19, \\\"events\\\": 20, \\\"occurring\\\": 2, \\\"shh\\\": 2, \\\"summon\\\": 1, \\\"included\\\": 7, \\\"quotes\\\": 1, \\\"buddy\\\": 7, \\\"show\\\": 97, \\\"families\\\": 14, \\\"whod\\\": 5, \\\"disappear\\\": 14, \\\"sorry\\\": 95, \\\"minor\\\": 9, \\\"difficulties\\\": 1, \\\"hips\\\": 10, \\\"arranged\\\": 13, \\\"bounce\\\": 4, \\\"feeble\\\": 5, \\\"darkness\\\": 61, \\\"brains\\\": 11, \\\"mass\\\": 25, \\\"suppose\\\": 17, \\\"demon\\\": 3, \\\"parted\\\": 14, \\\"sticks\\\": 11, \\\"cover\\\": 50, \\\"spill\\\": 6, \\\"expression\\\": 39, \\\"worse\\\": 56, \\\"revealing\\\": 17, \\\"chuckles\\\": 1, \\\"chat\\\": 3, \\\"quietly\\\": 31, \\\"quote\\\": 12, \\\"skeptical\\\": 4, \\\"reliable\\\": 4, \\\"thorn\\\": 3, \\\"reaches\\\": 5, \\\"couple\\\": 66, \\\"description\\\": 6, \\\"landmark\\\": 1, \\\"artist\\\": 6, \\\"artwork\\\": 1, \\\"reminded\\\": 20, \\\"knob\\\": 4, \\\"chance\\\": 88, \\\"rushed\\\": 35, \\\"applied\\\": 8, \\\"squealed\\\": 2, \\\"congratulations\\\": 3, \\\"um\\\": 7, \\\"choked\\\": 18, \\\"beuha\\\": 1, \\\"intelligent\\\": 8, \\\"clamp\\\": 4, \\\"proud\\\": 13, \\\"plan\\\": 54, \\\"warned\\\": 31, \\\"bitterly\\\": 4, \\\"locking\\\": 5, \\\"dialed\\\": 5, \\\"cell\\\": 53, \\\"click\\\": 6, \\\"signed\\\": 13, \\\"happening\\\": 25, \\\"ringing\\\": 13, \\\"pressed\\\": 52, \\\"button\\\": 32, \\\"breathlessly\\\": 2, \\\"shuffle\\\": 2, \\\"art\\\": 10, \\\"statue\\\": 15, \\\"younger\\\": 26, \\\"chuckle\\\": 6, \\\"ya\\\": 9, \\\"public\\\": 14, \\\"bye\\\": 8, \\\"laying\\\": 12, \\\"spinning\\\": 15, \\\"6\\\": 13, \\\"suns\\\": 2, \\\"rays\\\": 9, \\\"shinning\\\": 1, \\\"roll\\\": 17, \\\"lay\\\": 48, \\\"ceiling\\\": 38, \\\"prepare\\\": 3, \\\"brain\\\": 30, \\\"sleepily\\\": 5, \\\"dresser\\\": 9, \\\"pair\\\": 42, \\\"traveling\\\": 19, \\\"eggs\\\": 3, \\\"toast\\\": 4, \\\"hurried\\\": 17, \\\"hour\\\": 71, \\\"responded\\\": 37, \\\"shovel\\\": 3, \\\"25\\\": 5, \\\"queasy\\\": 3, \\\"enjoy\\\": 14, \\\"uneasily\\\": 5, \\\"doubt\\\": 16, \\\"indeed\\\": 26, \\\"uncertain\\\": 4, \\\"wave\\\": 24, \\\"touch\\\": 28, \\\"closing\\\": 14, \\\"wondered\\\": 39, \\\"decent\\\": 12, \\\"scattered\\\": 23, \\\"thoughts\\\": 34, \\\"briskly\\\": 2, \\\"awhile\\\": 4, \\\"surely\\\": 26, \\\"thoughtfully\\\": 3, \\\"gosh\\\": 4, \\\"curious\\\": 14, \\\"guy\\\": 421, \\\"jumping\\\": 14, \\\"joy\\\": 7, \\\"slug\\\": 9, \\\"lessannoying\\\": 1, \\\"blurry\\\": 5, \\\"signaled\\\": 7, \\\"enter\\\": 28, \\\"breathing\\\": 39, \\\"glad\\\": 51, \\\"accepted\\\": 8, \\\"ah\\\": 15, \\\"beamed\\\": 5, \\\"freaked\\\": 6, \\\"shuffled\\\": 11, \\\"archway\\\": 3, \\\"entwined\\\": 1, \\\"hooks\\\": 3, \\\"ended\\\": 57, \\\"center\\\": 62, \\\"pulsing\\\": 1, \\\"crystal\\\": 5, \\\"sheet\\\": 13, \\\"transparent\\\": 6, \\\"glass\\\": 77, \\\"pronounced\\\": 6, \\\"proudly\\\": 11, \\\"urge\\\": 12, \\\"mesmerized\\\": 4, \\\"epic\\\": 8, \\\"scoffed\\\": 5, \\\"motioned\\\": 43, \\\"ca\\\": 85, \\\"described\\\": 6, \\\"coolest\\\": 2, \\\"creepy\\\": 6, \\\"interesting\\\": 24, \\\"continuing\\\": 10, \\\"names\\\": 34, \\\"describe\\\": 3, \\\"arch\\\": 5, \\\"cares\\\": 9, \\\"labyrinths\\\": 1, \\\"dance\\\": 11, \\\"sad\\\": 35, \\\"outlined\\\": 1, \\\"eerie\\\": 13, \\\"glow\\\": 31, \\\"forth\\\": 29, \\\"teacher\\\": 12, \\\"instructing\\\": 2, \\\"class\\\": 55, \\\"offers\\\": 4, \\\"protection\\\": 11, \\\"die\\\": 66, \\\"flip\\\": 12, \\\"flops\\\": 6, \\\"shall\\\": 32, \\\"shorty\\\": 1, \\\"swirl\\\": 3, \\\"mist\\\": 14, \\\"dang\\\": 3, \\\"hesitated\\\": 23, \\\"vacation\\\": 5, \\\"relaxing\\\": 3, \\\"implied\\\": 2, \\\"doorway\\\": 12, \\\"swallowing\\\": 7, \\\"chilly\\\": 3, \\\"welcomed\\\": 2, \\\"cleared\\\": 27, \\\"hazy\\\": 3, \\\"dreary\\\": 3, \\\"bigger\\\": 16, \\\"frozen\\\": 23, \\\"darting\\\": 2, \\\"calm\\\": 37, \\\"rustling\\\": 5, \\\"dozens\\\": 3, \\\"thundering\\\": 1, \\\"trolls\\\": 2, \\\"lumbered\\\": 3, \\\"flashing\\\": 13, \\\"drawn\\\": 20, \\\"trap\\\": 22, \\\"alarm\\\": 23, \\\"placing\\\": 11, \\\"muscle\\\": 26, \\\"glowered\\\": 2, \\\"sliced\\\": 15, \\\"problems\\\": 22, \\\"gulped\\\": 10, \\\"distrust\\\": 2, \\\"slicing\\\": 6, \\\"soared\\\": 3, \\\"toll\\\": 8, \\\"agony\\\": 23, \\\"plunged\\\": 6, \\\"vines\\\": 4, \\\"sheathed\\\": 4, \\\"sadly\\\": 21, \\\"protested\\\": 10, \\\"dare\\\": 16, \\\"'m\\\": 223, \\\"report\\\": 34, \\\"bringing\\\": 29, \\\"cocked\\\": 8, \\\"luck\\\": 33, \\\"survive\\\": 18, \\\"begged\\\": 4, \\\"'ll\\\": 147, \\\"fault\\\": 14, \\\"somewhere\\\": 46, \\\"suggested\\\": 17, \\\"deeper\\\": 10, \\\"passed\\\": 93, \\\"poor\\\": 71, \\\"kid\\\": 34, \\\"jump\\\": 20, \\\"bush\\\": 10, \\\"warmed\\\": 4, \\\"flickered\\\": 10, \\\"palm\\\": 24, \\\"shaky\\\": 7, \\\"themselves\\\": 43, \\\"throw\\\": 32, \\\"bogey\\\": 1, \\\"man\\\": 569, \\\"visitors\\\": 13, \\\"commented\\\": 25, \\\"defiantly\\\": 2, \\\"anytime\\\": 5, \\\"reveal\\\": 11, \\\"ledge\\\": 11, \\\"cave\\\": 53, \\\"bramble\\\": 2, \\\"charge\\\": 26, \\\"'d\\\": 77, \\\"prefer\\\": 12, \\\"grump\\\": 2, \\\"revealed\\\": 14, \\\"dimly\\\": 11, \\\"space\\\": 44, \\\"safety\\\": 35, \\\"smelled\\\": 12, \\\"musty\\\": 2, \\\"yawn\\\": 6, \\\"figure\\\": 55, \\\"laid\\\": 29, \\\"tiredness\\\": 1, \\\"weirdest\\\": 1, \\\"dream\\\": 52, \\\"cliff\\\": 52, \\\"whipped\\\": 14, \\\"causing\\\": 26, \\\"strands\\\": 5, \\\"nipped\\\": 2, \\\"cheeks\\\": 16, \\\"rub\\\": 6, \\\"warmth\\\": 7, \\\"underneath\\\": 26, \\\"hundreds\\\": 12, \\\"brutal\\\": 10, \\\"whooped\\\": 1, \\\"crowd\\\": 23, \\\"scariest\\\": 1, \\\"faery\\\": 26, \\\"sides\\\": 47, \\\"directions\\\": 21, \\\"slimy\\\": 4, \\\"horns\\\": 7, \\\"billowing\\\": 4, \\\"spiraled\\\": 4, \\\"covering\\\": 23, \\\"shined\\\": 6, \\\"although\\\": 43, \\\"victory\\\": 6, \\\"boomed\\\": 6, \\\"chilling\\\": 1, \\\"crowds\\\": 7, \\\"roared\\\": 14, \\\"applause\\\": 4, \\\"banged\\\": 3, \\\"clubs\\\": 6, \\\"chests\\\": 2, \\\"howl\\\": 7, \\\"chilled\\\": 7, \\\"proved\\\": 12, \\\"hide\\\": 36, \\\"falling\\\": 37, \\\"scene\\\": 40, \\\"below\\\": 105, \\\"glimpse\\\": 9, \\\"tears\\\": 42, \\\"contorted\\\": 3, \\\"heap\\\": 10, \\\"limbs\\\": 14, \\\"prevent\\\": 2, \\\"beat\\\": 52, \\\"betrayed\\\": 6, \\\"whoever\\\": 19, \\\"braver\\\": 2, \\\"credit\\\": 6, \\\"7\\\": 14, \\\"traitor\\\": 3, \\\"fool\\\": 126, \\\"announced\\\": 23, \\\"spilled\\\": 13, \\\"flowing\\\": 14, \\\"reassurance\\\": 2, \\\"favor\\\": 13, \\\"prize\\\": 2, \\\"travels\\\": 2, \\\"fueled\\\": 3, \\\"disbelief\\\": 22, \\\"grew\\\": 30, \\\"woke\\\": 20, \\\"squint\\\": 2, \\\"strong\\\": 49, \\\"brightly\\\": 5, \\\"particles\\\": 1, \\\"leaning\\\": 28, \\\"twirling\\\": 3, \\\"appearing\\\": 7, \\\"notice\\\": 23, \\\"awake\\\": 14, \\\"playing\\\": 33, \\\"game\\\": 25, \\\"troubled\\\": 3, \\\"understanding\\\": 10, \\\"stiffen\\\": 2, \\\"desperately\\\": 6, \\\"mimicked\\\": 1, \\\"creep\\\": 2, \\\"mock\\\": 2, \\\"sarcastic\\\": 6, \\\"bossy\\\": 1, \\\"smart\\\": 34, \\\"ahem\\\": 1, \\\"mentally\\\": 2, \\\"braced\\\": 7, \\\"eavesdropping\\\": 3, \\\"casually\\\": 15, \\\"compute\\\": 1, \\\"luckily\\\": 12, \\\"bicker\\\": 2, \\\"games\\\": 6, \\\"god\\\": 135, \\\"bite\\\": 18, \\\"chewed\\\": 8, \\\"frustration\\\": 19, \\\"parts\\\": 19, \\\"hoping\\\": 39, \\\"comes\\\": 48, \\\"keeps\\\": 16, \\\"nervously\\\": 20, \\\"nod\\\": 8, \\\"minus\\\": 3, \\\"o\\\": 11, \\\"recalled\\\": 2, \\\"hopped\\\": 6, \\\"embrace\\\": 5, \\\"continue\\\": 35, \\\"longer\\\": 66, \\\"depth\\\": 4, \\\"sharing\\\": 7, \\\"gloomy\\\": 6, \\\"mixed\\\": 9, \\\"dread\\\": 2, \\\"ending\\\": 19, \\\"canopy\\\": 7, \\\"faint\\\": 26, \\\"rear\\\": 30, \\\"swish\\\": 2, \\\"ankles\\\": 5, \\\"rhythm\\\": 7, \\\"surprisingly\\\": 6, \\\"soothing\\\": 3, \\\"unnatural\\\": 10, \\\"rattle\\\": 6, \\\"unease\\\": 2, \\\"vibrating\\\": 4, \\\"unbearably\\\": 1, \\\"shrieking\\\": 4, \\\"rake\\\": 4, \\\"cackled\\\": 4, \\\"readied\\\": 3, \\\"break\\\": 52, \\\"screechy\\\": 1, \\\"agreed\\\": 40, \\\"challenge\\\": 13, \\\"estimates\\\": 3, \\\"abilities\\\": 9, \\\"freak\\\": 4, \\\"slithered\\\": 2, \\\"bushes\\\": 8, \\\"height\\\": 15, \\\"scales\\\": 3, \\\"plated\\\": 1, \\\"armor\\\": 10, \\\"rows\\\": 16, \\\"fangs\\\": 1,