"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 20000, \"word_counts\": \"{\\\"the\\\": 16033, \\\"half\\\": 150, \\\"ling\\\": 22, \\\"book\\\": 56, \\\"one\\\": 906, \\\"in\\\": 3661, \\\"fall\\\": 34, \\\"of\\\": 5263, \\\"igneeria\\\": 30, \\\"series\\\": 13, \\\"kaylee\\\": 2, \\\"soderburg\\\": 2, \\\"copyright\\\": 8, \\\"2013\\\": 1, \\\"all\\\": 825, \\\"rights\\\": 8, \\\"reserved\\\": 8, \\\"isbn\\\": 2, \\\"1492913731\\\": 1, \\\"13\\\": 5, \\\"978\\\": 1, \\\"1492913733\\\": 1, \\\"for\\\": 1640, \\\"my\\\": 1042, \\\"family\\\": 112, \\\"who\\\": 492, \\\"encouraged\\\": 4, \\\"me\\\": 939, \\\"to\\\": 7295, \\\"never\\\": 251, \\\"stop\\\": 88, \\\"fighting\\\": 35, \\\"dreams\\\": 17, \\\"chapter\\\": 81, \\\"1\\\": 23, \\\"summer\\\": 44, \\\"vacations\\\": 2, \\\"supposed\\\": 66, \\\"be\\\": 1164, \\\"fun\\\": 36, \\\"right\\\": 399, \\\"i\\\": 3919, \\\"wish\\\": 17, \\\"had\\\": 2021, \\\"a\\\": 6026, \\\"better\\\": 101, \\\"answer\\\": 57, \\\"that\\\": 2608, \\\"question\\\": 54, \\\"starlings\\\": 2, \\\"new\\\": 99, \\\"york\\\": 1, \\\"is\\\": 652, \\\"not\\\": 614, \\\"place\\\": 176, \\\"youd\\\": 20, \\\"expect\\\": 19, \\\"much\\\": 231, \\\"happen\\\": 29, \\\"its\\\": 425, \\\"small\\\": 196, \\\"quiet\\\": 38, \\\"town\\\": 51, \\\"kind\\\": 90, \\\"where\\\": 393, \\\"everyone\\\": 89, \\\"knows\\\": 22, \\\"your\\\": 424, \\\"name\\\": 111, \\\"parents\\\": 111, \\\"wouldnt\\\": 72, \\\"even\\\": 312, \\\"care\\\": 58, \\\"if\\\": 620, \\\"you\\\": 2511, \\\"stayed\\\": 30, \\\"out\\\": 1312, \\\"late\\\": 45, \\\"biking\\\": 1, \\\"with\\\": 2000, \\\"friends\\\": 64, \\\"only\\\": 297, \\\"because\\\": 266, \\\"felt\\\": 276, \\\"so\\\": 825, \\\"safe\\\": 50, \\\"comfy\\\": 3, \\\"they\\\": 1291, \\\"dont\\\": 236, \\\"know\\\": 481, \\\"it\\\": 2594, \\\"but\\\": 1352, \\\"do\\\": 697, \\\"and\\\": 7863, \\\"want\\\": 225, \\\"after\\\": 355, \\\"dark\\\": 129, \\\"reason\\\": 49, \\\"why\\\": 172, \\\"no\\\": 568, \\\"this\\\": 903, \\\"jason\\\": 227, \\\"emily\\\": 325, \\\"seth\\\": 423, \\\"have\\\": 896, \\\"kept\\\": 86, \\\"way\\\": 386, \\\"walked\\\": 139, \\\"along\\\": 128, \\\"empty\\\": 49, \\\"road\\\": 92, \\\"alone\\\": 61, \\\"occasionally\\\": 9, \\\"waving\\\": 11, \\\"passing\\\": 23, \\\"kids\\\": 80, \\\"on\\\": 1974, \\\"bikes\\\": 12, \\\"backpack\\\": 34, \\\"was\\\": 3908, \\\"slung\\\": 14, \\\"over\\\": 700, \\\"shoulder\\\": 89, \\\"filled\\\": 39, \\\"writing\\\": 13, \\\"books\\\": 50, \\\"sketchpads\\\": 1, \\\"eyes\\\": 515, \\\"shadowed\\\": 1, \\\"watching\\\": 76, \\\"every\\\": 131, \\\"step\\\": 47, \\\"usually\\\": 43, \\\"more\\\": 481, \\\"aware\\\": 9, \\\"surroundings\\\": 7, \\\"today\\\": 56, \\\"tired\\\": 24, \\\"didnt\\\": 306, \\\"rammed\\\": 6, \\\"into\\\": 850, \\\"tree\\\": 92, \\\"kicked\\\": 27, \\\"rock\\\": 61, \\\"grass\\\": 63, \\\"sun\\\": 51, \\\"starting\\\": 34, \\\"set\\\": 89, \\\"painting\\\": 6, \\\"sky\\\": 72, \\\"brilliant\\\": 4, \\\"oranges\\\": 5, \\\"reds\\\": 1, \\\"slipped\\\": 35, \\\"down\\\": 670, \\\"allowing\\\": 15, \\\"first\\\": 257, \\\"stars\\\": 18, \\\"peek\\\": 1, \\\"from\\\": 1231, \\\"behind\\\": 234, \\\"bright\\\": 21, \\\"curtain\\\": 3, \\\"remaining\\\": 12, \\\"light\\\": 142, \\\"cast\\\": 5, \\\"shadows\\\": 25, \\\"everything\\\": 140, \\\"creating\\\": 15, \\\"illusion\\\": 3, \\\"there\\\": 754, \\\"double\\\": 30, \\\"world\\\": 138, \\\"prepared\\\": 24, \\\"go\\\": 321, \\\"hours\\\": 76, \\\"unreal\\\": 2, \\\"silence\\\": 45, \\\"made\\\": 260, \\\"seem\\\": 33, \\\"magical\\\": 4, \\\"really\\\": 319, \\\"phone\\\": 92, \\\"buzzed\\\": 7, \\\"awoke\\\": 3, \\\"trance\\\": 3, \\\"thumbed\\\": 4, \\\"keypad\\\": 2, \\\"opened\\\": 120, \\\"message\\\": 19, \\\"sent\\\": 33, \\\"read\\\": 57, \\\"whatcha\\\": 2, \\\"doing\\\": 122, \\\"flipped\\\": 16, \\\"open\\\": 183, \\\"pad\\\": 5, \\\"wrote\\\": 3, \\\"walking\\\": 55, \\\"home\\\": 121, \\\"shoved\\\": 16, \\\"back\\\": 941, \\\"pocket\\\": 72, \\\"continued\\\": 91, \\\"almost\\\": 123, \\\"gone\\\": 82, \\\"were\\\": 1145, \\\"appear\\\": 25, \\\"looked\\\": 431, \\\"at\\\": 1712, \\\"own\\\": 105, \\\"shadow\\\": 13, \\\"danced\\\": 8, \\\"again\\\": 296, \\\"as\\\": 1872, \\\"reply\\\": 14, \\\"see\\\": 437, \\\"anything\\\": 188, \\\"meet\\\": 53, \\\"glanced\\\": 55, \\\"nearby\\\": 18, \\\"woods\\\": 65, \\\"ears\\\": 27, \\\"heard\\\": 200, \\\"nothing\\\": 131, \\\"any\\\": 285, \\\"movement\\\": 15, \\\"hands\\\": 162, \\\"shook\\\": 91, \\\"slightly\\\": 26, \\\"typed\\\": 5, \\\"im\\\": 175, \\\"fine\\\": 64, \\\"his\\\": 3308, \\\"knew\\\": 229, \\\"what\\\": 897, \\\"would\\\": 901, \\\"say\\\": 202, \\\"already\\\": 135, \\\"strangely\\\": 8, \\\"maybe\\\": 156, \\\"could\\\": 855, \\\"stay\\\": 66, \\\"sleep\\\": 56, \\\"night\\\": 181, \\\"or\\\": 483, \\\"finish\\\": 12, \\\"tonight\\\": 35, \\\"watch\\\": 61, \\\"mom\\\": 82, \\\"origami\\\": 1, \\\"turned\\\": 262, \\\"corner\\\": 79, \\\"house\\\": 156, \\\"came\\\": 192, \\\"view\\\": 45, \\\"started\\\": 181, \\\"climb\\\": 33, \\\"hill\\\": 32, \\\"when\\\": 532, \\\"froze\\\": 24, \\\"left\\\": 255, \\\"eye\\\": 57, \\\"saw\\\": 236, \\\"outline\\\": 9, \\\"creature\\\": 35, \\\"heading\\\": 25, \\\"through\\\": 425, \\\"direction\\\": 54, \\\"swore\\\": 18, \\\"under\\\": 170, \\\"breath\\\": 81, \\\"took\\\": 203, \\\"off\\\": 489, \\\"feet\\\": 173, \\\"crunched\\\": 3, \\\"fallen\\\": 17, \\\"branches\\\": 27, \\\"leaves\\\": 26, \\\"ahead\\\": 45, \\\"time\\\": 514, \\\"placed\\\": 48, \\\"bag\\\": 86, \\\"ground\\\": 204, \\\"crossed\\\": 37, \\\"legs\\\": 61, \\\"grab\\\": 12, \\\"stopped\\\": 108, \\\"need\\\": 181, \\\"tell\\\": 210, \\\"others\\\": 73, \\\"just\\\": 767, \\\"lucky\\\": 16, \\\"an\\\": 650, \\\"easy\\\": 44, \\\"take\\\": 202, \\\"closed\\\": 115, \\\"began\\\": 146, \\\"mental\\\": 14, \\\"countdown\\\": 2, \\\"wind\\\": 43, \\\"picked\\\": 46, \\\"up\\\": 1200, \\\"around\\\": 544, \\\"current\\\": 16, \\\"appeared\\\": 47, \\\"nowhere\\\": 31, \\\"5\\\": 22, \\\"body\\\": 119, \\\"feel\\\": 91, \\\"hot\\\": 49, \\\"like\\\": 711, \\\"being\\\": 150, \\\"hugged\\\": 11, \\\"by\\\": 590, \\\"hated\\\": 23, \\\"part\\\": 72, \\\"4\\\": 16, \\\"power\\\": 48, \\\"surged\\\": 8, \\\"freed\\\": 5, \\\"human\\\": 27, \\\"self\\\": 15, \\\"shivers\\\": 3, \\\"ran\\\": 131, \\\"spine\\\": 10, \\\"3\\\": 16, \\\"cold\\\": 81, \\\"dipped\\\": 3, \\\"ice\\\": 38, \\\"water\\\": 146, \\\"breeze\\\": 20, \\\"harder\\\": 20, \\\"2\\\": 18, \\\"hollow\\\": 4, \\\"probably\\\": 98, \\\"get\\\": 498, \\\"courage\\\": 4, \\\"died\\\": 41, \\\"normal\\\": 29, \\\"except\\\": 40, \\\"different\\\": 55, \\\"been\\\": 546, \\\"still\\\": 379, \\\"glowed\\\": 6, \\\"sat\\\": 150, \\\"meditation\\\": 2, \\\"move\\\": 97, \\\"monster\\\": 20, \\\"clearly\\\": 18, \\\"now\\\": 584, \\\"stepped\\\": 51, \\\"hunched\\\": 11, \\\"touching\\\": 4, \\\"curled\\\": 23, \\\"front\\\": 223, \\\"paws\\\": 3, \\\"saliva\\\": 2, \\\"dripped\\\": 3, \\\"mouth\\\": 118, \\\"beady\\\": 5, \\\"black\\\": 152, \\\"less\\\": 37, \\\"scary\\\": 21, \\\"exactly\\\": 31, \\\"thrasher\\\": 15, \\\"shiver\\\": 4, \\\"thrashers\\\": 12, \\\"most\\\": 134, \\\"feral\\\": 2, \\\"nasty\\\": 4, \\\"monsters\\\": 23, \\\"ive\\\": 49, \\\"ever\\\": 117, \\\"encountered\\\": 3, \\\"sometimes\\\": 32, \\\"travel\\\": 9, \\\"hunt\\\": 5, \\\"packs\\\": 3, \\\"theyre\\\": 42, \\\"awful\\\": 24, \\\"extremely\\\": 13, \\\"hard\\\": 151, \\\"without\\\": 150, \\\"their\\\": 691, \\\"knowledge\\\": 5, \\\"presence\\\": 17, \\\"arrow\\\": 46, \\\"bow\\\": 29, \\\"aimed\\\": 15, \\\"head\\\": 375, \\\"couldnt\\\": 110, \\\"let\\\": 177, \\\"reach\\\": 19, \\\"pulled\\\": 185, \\\"string\\\": 13, \\\"then\\\": 890, \\\"these\\\": 88, \\\"unless\\\": 17, \\\"fire\\\": 81, \\\"wasnt\\\": 169, \\\"here\\\": 452, \\\"few\\\": 225, \\\"arrows\\\": 9, \\\"best\\\": 109, \\\"kill\\\": 71, \\\"before\\\": 401, \\\"realize\\\": 9, \\\"youre\\\": 122, \\\"instead\\\": 63, \\\"lowered\\\": 24, \\\"slowly\\\": 110, \\\"crept\\\": 13, \\\"until\\\": 148, \\\"hideous\\\": 5, \\\"claws\\\": 3, \\\"hatred\\\": 3, \\\"hate\\\": 16, \\\"wonder\\\": 15, \\\"how\\\": 385, \\\"tolerate\\\": 1, \\\"each\\\": 175, \\\"other\\\": 341, \\\"released\\\": 23, \\\"whizzed\\\": 3, \\\"silently\\\": 17, \\\"howled\\\": 4, \\\"pain\\\": 61, \\\"dug\\\": 15, \\\"fur\\\": 8, \\\"whirled\\\": 18, \\\"facing\\\": 30, \\\"low\\\": 49, \\\"growl\\\": 4, \\\"sounded\\\": 46, \\\"throat\\\": 52, \\\"charged\\\": 13, \\\"ducked\\\": 25, \\\"slashed\\\": 6, \\\"side\\\": 276, \\\"winced\\\": 12, \\\"shirt\\\": 61, \\\"blue\\\": 112, \\\"trickling\\\": 2, \\\"wound\\\": 42, \\\"yes\\\": 87, \\\"blood\\\": 128, \\\"threw\\\": 62, \\\"hunting\\\": 15, \\\"knife\\\": 55, \\\"he\\\": 4427, \\\"landed\\\": 27, \\\"yelped\\\": 5, \\\"went\\\": 162, \\\"limp\\\": 5, \\\"pushed\\\": 80, \\\"him\\\": 1290, \\\"grabbed\\\": 90, \\\"familiar\\\": 21, \\\"feeling\\\": 111, \\\"wood\\\": 32, \\\"boosting\\\": 1, \\\"confidence\\\": 6, \\\"slammed\\\": 36, \\\"enough\\\": 126, \\\"dirt\\\": 62, \\\"vision\\\": 53, \\\"spit\\\": 10, \\\"clump\\\": 2, \\\"wiry\\\": 2, \\\"hair\\\": 147, \\\"somehow\\\": 28, \\\"found\\\": 187, \\\"gasping\\\": 8, \\\"searing\\\": 2, \\\"raked\\\": 2, \\\"leg\\\": 77, \\\"against\\\": 185, \\\"trying\\\": 157, \\\"focus\\\": 17, \\\"myself\\\": 56, \\\"dull\\\": 8, \\\"throb\\\": 2, \\\"shin\\\": 5, \\\"hauled\\\": 13, \\\"looking\\\": 161, \\\"face\\\": 362, \\\"very\\\": 182, \\\"unhappy\\\": 1, \\\"haired\\\": 4, \\\"boy\\\": 145, \\\"sword\\\": 69, \\\"gripped\\\": 20, \\\"tightly\\\": 32, \\\"clenched\\\": 14, \\\"fingers\\\": 64, \\\"look\\\": 192, \\\"amusement\\\": 6, \\\"many\\\": 104, \\\"anger\\\": 20, \\\"shone\\\": 8, \\\"swallowed\\\": 24, \\\"collected\\\": 6, \\\"weapons\\\": 37, \\\"daring\\\": 4, \\\"hi\\\": 20, \\\"unexpected\\\": 12, \\\"glared\\\": 19, \\\"definitely\\\": 13, \\\"angry\\\": 26, \\\"tried\\\": 145, \\\"weight\\\": 20, \\\"shot\\\": 90, \\\"dead\\\": 115, \\\"sheathing\\\": 1, \\\"jazell\\\": 94, \\\"yourself\\\": 18, \\\"changed\\\": 29, \\\"scolded\\\": 12, \\\"lecture\\\": 3, \\\"coming\\\": 90, \\\"claw\\\": 2, \\\"marks\\\": 6, \\\"soaking\\\": 7, \\\"pants\\\": 62, \\\"panic\\\": 7, \\\"bit\\\": 79, \\\"hadnt\\\": 45, \\\"shredded\\\": 4, \\\"pieces\\\": 23, \\\"send\\\": 21, \\\"quick\\\": 43, \\\"text\\\": 3, \\\"showed\\\": 32, \\\"help\\\": 149, \\\"sighed\\\": 64, \\\"annoyance\\\": 6, \\\"mood\\\": 12, \\\"strict\\\": 4, \\\"serious\\\": 32, \\\"normally\\\": 3, \\\"jokester\\\": 1, \\\"hes\\\": 60, \\\"fact\\\": 41, \\\"we\\\": 946, \\\"attack\\\": 29, \\\"groups\\\": 12, \\\"mostly\\\": 16, \\\"our\\\": 169, \\\"group\\\": 71, \\\"disappeared\\\": 57, \\\"has\\\": 93, \\\"annoying\\\": 16, \\\"skill\\\": 5, \\\"able\\\": 69, \\\"return\\\": 23, \\\"having\\\": 75, \\\"near\\\": 92, \\\"which\\\": 237, \\\"fair\\\": 26, \\\"injured\\\": 6, \\\"however\\\": 18, \\\"stiffly\\\": 5, \\\"make\\\": 239, \\\"dormant\\\": 1, \\\"once\\\": 121, \\\"simultaneously\\\": 1, \\\"returned\\\": 40, \\\"reopened\\\": 2, \\\"stood\\\": 142, \\\"stretched\\\": 34, \\\"chorus\\\": 9, \\\"cracks\\\": 3, \\\"cascading\\\": 3, \\\"upwards\\\": 7, \\\"straightened\\\": 8, \\\"raised\\\": 58, \\\"find\\\": 162, \\\"thin\\\": 40, \\\"red\\\": 105, \\\"scratch\\\": 4, \\\"injuries\\\": 2, \\\"hunter\\\": 6, \\\"form\\\": 31, \\\"become\\\": 34, \\\"severe\\\": 3, \\\"quickly\\\": 166, \\\"darker\\\": 6, \\\"thicker\\\": 3, \\\"skin\\\": 50, \\\"sore\\\": 4, \\\"purple\\\": 23, \\\"checked\\\": 26, \\\"injures\\\": 1, \\\"might\\\": 95, \\\"acquired\\\": 4, \\\"tangle\\\": 3, \\\"bunch\\\": 27, \\\"bruises\\\": 3, \\\"seemed\\\": 170, \\\"trudged\\\": 6, \\\"cozy\\\": 5, \\\"paint\\\": 10, \\\"white\\\": 140, \\\"shutters\\\": 1, \\\"helped\\\": 24, \\\"relax\\\": 11, \\\"door\\\": 315, \\\"big\\\": 117, \\\"fancy\\\": 5, \\\"actually\\\": 67, \\\"pretty\\\": 82, \\\"plain\\\": 14, \\\"thats\\\": 107, \\\"loved\\\": 34, \\\"two\\\": 506, \\\"floors\\\": 5, \\\"sized\\\": 14, \\\"kitchen\\\": 30, \\\"mini\\\": 6, \\\"living\\\": 47, \\\"room\\\": 252, \\\"stairs\\\": 43, \\\"beckoned\\\": 2, \\\"though\\\": 105, \\\"interested\\\": 18, \\\"dinner\\\": 28, \\\"cooking\\\": 4, \\\"dad\\\": 80, \\\"sitting\\\": 81, \\\"table\\\": 83, \\\"going\\\": 407, \\\"usual\\\": 21, \\\"paper\\\": 36, \\\"work\\\": 137, \\\"entered\\\": 50, \\\"pushing\\\": 26, \\\"glasses\\\": 28, \\\"sweetheart\\\": 2, \\\"finally\\\": 97, \\\"asked\\\": 298, \\\"giving\\\": 29, \\\"warm\\\": 31, \\\"smile\\\": 95, \\\"kissed\\\": 8, \\\"cheek\\\": 33, \\\"moms\\\": 10, \\\"toward\\\": 103, \\\"yup\\\": 17, \\\"dinners\\\": 1, \\\"ready\\\": 59, \\\"minutes\\\": 77, \\\"called\\\": 111, \\\"climbed\\\": 28, \\\"eager\\\": 8, \\\"collapse\\\": 2, \\\"bed\\\": 96, \\\"got\\\": 256, \\\"painted\\\": 22, \\\"green\\\": 70, \\\"bookshelf\\\": 1, \\\"overflowing\\\": 2, \\\"desk\\\": 37, \\\"piled\\\": 3, \\\"high\\\": 93, \\\"homework\\\": 7, \\\"random\\\": 7, \\\"drawings\\\": 2, \\\"shoes\\\": 18, \\\"headed\\\": 53, \\\"handed\\\": 48, \\\"some\\\": 358, \\\"dishes\\\": 6, \\\"utensils\\\": 1, \\\"plate\\\": 17, \\\"frowned\\\": 36, \\\"pointed\\\": 54, \\\"scratched\\\": 10, \\\"happened\\\": 74, \\\"studied\\\": 32, \\\"tripped\\\": 11, \\\"crack\\\": 15, \\\"scraped\\\": 11, \\\"said\\\": 872, \\\"flatly\\\": 4, \\\"lie\\\": 10, \\\"rolling\\\": 15, \\\"tongue\\\": 22, \\\"easily\\\": 35, \\\"last\\\": 218, \\\"dish\\\": 3, \\\"chair\\\": 68, \\\"chuckled\\\": 14, \\\"clumsy\\\": 5, \\\"surprised\\\": 29, \\\"close\\\": 97, \\\"believed\\\": 15, \\\"long\\\": 218, \\\"klutz\\\": 1, \\\"explain\\\": 24, \\\"million\\\": 40, \\\"cuts\\\": 7, \\\"gained\\\": 4, \\\"creatures\\\": 14, \\\"truth\\\": 25, \\\"great\\\": 100, \\\"balance\\\": 9, \\\"little\\\": 367, \\\"klutzy\\\": 1, \\\"believe\\\": 75, \\\"food\\\": 34, \\\"straight\\\": 44, \\\"hopefully\\\": 12, \\\"did\\\": 467, \\\"nights\\\": 9, \\\"come\\\": 239, \\\"cause\\\": 25, \\\"trouble\\\": 39, \\\"rest\\\": 91, \\\"rolled\\\": 65, \\\"burying\\\": 2, \\\"pillow\\\": 12, \\\"managed\\\": 39, \\\"think\\\": 297, \\\"about\\\": 614, \\\"something\\\": 314, \\\"than\\\": 267, \\\"bump\\\": 3, \\\"drifted\\\": 12, \\\"morning\\\": 105, \\\"note\\\": 16, \\\"saying\\\": 43, \\\"eat\\\": 25, \\\"speed\\\": 27, \\\"breakfast\\\": 27, \\\"restaurant\\\": 19, \\\"chained\\\": 4, \\\"bike\\\": 11, \\\"plastic\\\": 25, \\\"occupied\\\": 3, \\\"slid\\\": 58, \\\"next\\\": 234, \\\"talking\\\": 84, \\\"she\\\": 1925, \\\"recently\\\": 7, \\\"her\\\": 2208, \\\"pretending\\\": 8, \\\"fascinated\\\": 4, \\\"rant\\\": 2, \\\"mid\\\": 16, \\\"sentence\\\": 8, \\\"noticed\\\": 47, \\\"beside\\\": 36, \\\"exclaimed\\\": 10, \\\"true\\\": 33, \\\"yesterday\\\": 19, \\\"shooting\\\": 34, \\\"thanks\\\": 38, \\\"tattle\\\": 1, \\\"tale\\\": 7, \\\"well\\\": 333, \\\"thought\\\": 254, \\\"sharply\\\": 14, \\\"gotten\\\": 29, \\\"seriously\\\": 25, \\\"hurt\\\": 53, \\\"plus\\\": 18, \\\"bet\\\": 14, \\\"us\\\": 332, \\\"them\\\": 699, \\\"too\\\": 264, \\\"huffed\\\": 9, \\\"brown\\\": 45, \\\"curls\\\": 13, \\\"framed\\\": 15, \\\"bounced\\\": 8, \\\"playfully\\\": 3, \\\"silent\\\": 51, \\\"talked\\\": 23, \\\"talkative\\\": 1, \\\"friendly\\\": 14, \\\"person\\\": 42, \\\"type\\\": 16, \\\"traced\\\": 4, \\\"puddle\\\": 1, \\\"avoiding\\\": 7, \\\"everyones\\\": 8, \\\"contact\\\": 12, \\\"stared\\\": 88, \\\"patted\\\": 18, \\\"arm\\\": 88, \\\"okay\\\": 75, \\\"arent\\\": 20, \\\"mad\\\": 23, \\\"shrugged\\\": 46, \\\"guess\\\": 63, \\\"perked\\\": 1, \\\"makes\\\": 19, \\\"mistakes\\\": 4, \\\"grunted\\\": 12, \\\"himself\\\": 203, \\\"hey\\\": 63, \\\"havent\\\": 17, \\\"done\\\": 96, \\\"stupid\\\": 32, \\\"remember\\\": 53, \\\"swamp\\\": 4, \\\"troll\\\": 11, \\\"snickered\\\": 5, \\\"punched\\\": 25, \\\"nag\\\": 3, \\\"throwing\\\": 17, \\\"knifes\\\": 1, \\\"narrowed\\\": 17, \\\"accident\\\": 38, \\\"run\\\": 65, \\\"alright\\\": 20, \\\"understand\\\": 43, \\\"weve\\\": 12, \\\"foolish\\\": 8, \\\"things\\\": 114, \\\"lets\\\": 46, \\\"add\\\": 11, \\\"list\\\": 18, \\\"nodded\\\": 114, \\\"smirks\\\": 1, \\\"wondering\\\": 25, \\\"those\\\": 116, \\\"buffoons\\\": 1, \\\"granted\\\": 2, \\\"werent\\\": 35, \\\"day\\\": 167, \\\"mystery\\\": 8, \\\"lot\\\": 95, \\\"quite\\\": 48, \\\"sense\\\": 46, \\\"four\\\": 128, \\\"rambling\\\": 5, \\\"halloween\\\": 3, \\\"ms\\\": 29, \\\"stecher\\\": 1, \\\"sudden\\\": 19, \\\"invisible\\\": 15, \\\"object\\\": 13, \\\"shrieked\\\": 6, \\\"pinned\\\": 5, \\\"forward\\\": 78, \\\"branch\\\": 10, \\\"protect\\\": 9, \\\"should\\\": 185, \\\"air\\\": 137, \\\"collided\\\": 4, \\\"snapped\\\": 30, \\\"dropped\\\": 51, \\\"amazement\\\": 5, \\\"plowed\\\": 7, \\\"screamed\\\": 28, \\\"spitting\\\": 3, \\\"twigs\\\": 1, \\\"terrified\\\": 13, \\\"clue\\\": 6, \\\"fight\\\": 42, \\\"none\\\": 25, \\\"seths\\\": 20, \\\"hit\\\": 88, \\\"attacker\\\": 3, \\\"hold\\\": 61, \\\"yelled\\\": 59, \\\"vanished\\\": 3, \\\"dragged\\\": 20, \\\"away\\\": 322, \\\"yell\\\": 13, \\\"curse\\\": 4, \\\"words\\\": 69, \\\"while\\\": 216, \\\"spotted\\\": 19, \\\"blacked\\\": 2, \\\"sleeping\\\": 46, \\\"fell\\\": 102, \\\"wooden\\\": 48, \\\"reached\\\": 118, \\\"quiver\\\": 4, \\\"full\\\": 93, \\\"feathered\\\": 3, \\\"strapped\\\": 5, \\\"finger\\\": 30, \\\"smooth\\\": 22, \\\"crashing\\\": 4, \\\"smirked\\\": 11, \\\"giggled\\\": 6, \\\"knowing\\\": 27, \\\"giggling\\\": 6, \\\"ago\\\": 66, \\\"piece\\\": 33, \\\"widened\\\": 15, \\\"laughed\\\": 74, \\\"shock\\\": 25, \\\"poke\\\": 3, \\\"smiled\\\": 76, \\\"neon\\\": 5, \\\"examined\\\": 10, \\\"wearing\\\": 76, \\\"boots\\\": 26, \\\"tight\\\": 31, \\\"sort\\\": 29, \\\"cloth\\\": 18, \\\"thick\\\": 48, \\\"woven\\\": 4, \\\"jacket\\\": 10, \\\"shielding\\\": 1, \\\"october\\\": 1, \\\"realized\\\": 86, \\\"also\\\": 96, \\\"outfit\\\": 11, \\\"change\\\": 45, \\\"leather\\\": 20, \\\"top\\\": 106, \\\"short\\\": 54, \\\"cloak\\\": 5, \\\"hood\\\": 6, \\\"belt\\\": 11, \\\"beautiful\\\": 37, \\\"steel\\\": 24, \\\"ornamental\\\": 1, \\\"hilt\\\": 2, \\\"swinging\\\": 10, \\\"sheath\\\": 6, \\\"oh\\\": 113, \\\"bad\\\": 91, \\\"rambled\\\": 4, \\\"resting\\\": 14, \\\"hip\\\": 2, \\\"blade\\\": 14, \\\"putting\\\": 12, \\\"such\\\": 53, \\\"dangerous\\\": 24, \\\"anyones\\\": 1, \\\"certainly\\\": 16, \\\"footsteps\\\": 13, \\\"running\\\": 56, \\\"fitting\\\": 2, \\\"robe\\\": 4, \\\"stunning\\\": 5, \\\"deep\\\": 75, \\\"trim\\\": 3, \\\"gold\\\": 31, \\\"embroidery\\\": 1, \\\"dangling\\\": 8, \\\"visible\\\": 17, \\\"standing\\\": 84, \\\"pink\\\": 49, \\\"isnt\\\": 19, \\\"cool\\\": 86, \\\"spun\\\": 27, \\\"bubblegum\\\": 1, \\\"color\\\": 27, \\\"gleaming\\\": 6, \\\"deadly\\\": 12, \\\"both\\\": 175, \\\"can\\\": 362, \\\"trust\\\": 28, \\\"sharp\\\": 23, \\\"cant\\\": 59, \\\"either\\\": 49, \\\"crossing\\\": 7, \\\"arms\\\": 90, \\\"arming\\\": 1, \\\"kindergartener\\\": 1, \\\"gasped\\\": 25, \\\"yeah\\\": 99, \\\"ignoring\\\": 13, \\\"are\\\": 416, \\\"crashed\\\": 8, \\\"trees\\\": 106, \\\"panting\\\": 6, \\\"wavy\\\": 3, \\\"layered\\\": 2, \\\"tunic\\\": 4, \\\"mine\\\": 15, \\\"taken\\\": 67, \\\"huge\\\": 52, \\\"backwards\\\": 16, \\\"assassin\\\": 31, \\\"appearance\\\": 7, \\\"whats\\\": 40, \\\"demanded\\\": 14, \\\"flickering\\\": 7, \\\"strange\\\": 40, \\\"appearances\\\": 1, \\\"stumped\\\": 3, \\\"lip\\\": 28, \\\"forgot\\\": 6, \\\"gestured\\\": 8, \\\"grinning\\\": 17, \\\"mischievously\\\": 1, \\\"hanging\\\": 29, \\\"multitude\\\": 2, \\\"knives\\\": 16, \\\"sleeve\\\": 11, \\\"another\\\": 204, \\\"huh\\\": 20, \\\"groaned\\\": 14, \\\"stomping\\\": 4, \\\"foot\\\": 57, \\\"aw\\\": 2, \\\"whispered\\\": 60, \\\"hand\\\": 291, \\\"girl\\\": 107, \\\"issues\\\": 3, \\\"angrily\\\": 18, \\\"suddenly\\\": 88, \\\"furry\\\": 3, \\\"wicked\\\": 5, \\\"soon\\\": 86, \\\"beasts\\\": 10, \\\"used\\\": 81, \\\"seeing\\\": 44, \\\"screeched\\\": 8, \\\"louder\\\": 18, \\\"fear\\\": 39, \\\"sure\\\": 167, \\\"clumsily\\\": 1, \\\"struggled\\\": 25, \\\"attach\\\": 2, \\\"heck\\\": 13, \\\"people\\\": 132, \\\"movies\\\": 5, \\\"exchanged\\\": 8, \\\"clueless\\\": 2, \\\"real\\\": 49, \\\"swear\\\": 15, \\\"making\\\": 88, \\\"hear\\\": 93, \\\"moved\\\": 120, \\\"stand\\\": 42, \\\"whole\\\": 65, \\\"aching\\\": 4, \\\"experienced\\\": 2, \\\"breathe\\\": 17, \\\"heavily\\\": 25, \\\"heart\\\": 102, \\\"racing\\\": 11, \\\"fast\\\": 71, \\\"explode\\\": 2, \\\"chest\\\": 62, \\\"holding\\\": 62, \\\"stuck\\\": 38, \\\"grinned\\\": 41, \\\"wanted\\\": 158, \\\"count\\\": 8, \\\"three\\\": 197, \\\"paw\\\": 1, \\\"notched\\\": 6, \\\"drew\\\": 30, \\\"archer\\\": 5, \\\"life\\\": 164, \\\"hitting\\\": 9, \\\"mark\\\": 24, \\\"tackled\\\": 1, \\\"clawing\\\": 2, \\\"weapon\\\": 29, \\\"jumped\\\": 55, \\\"wickedly\\\": 3, \\\"held\\\": 119, \\\"pelting\\\": 1, \\\"buried\\\": 12, \\\"entangled\\\": 1, \\\"roots\\\": 4, \\\"pile\\\": 21, \\\"congratulated\\\": 1, \\\"talent\\\": 6, \\\"limped\\\": 6, \\\"bleeding\\\": 18, \\\"blinked\\\": 40, \\\"glancing\\\": 25, \\\"tugged\\\": 5, \\\"start\\\": 61, \\\"towards\\\": 203, \\\"seen\\\": 90, \\\"ourselves\\\": 4, \\\"bodies\\\": 28, \\\"peacefully\\\": 2, \\\"faintly\\\": 5, \\\"glowing\\\": 9, \\\"rise\\\": 23, \\\"breathed\\\": 15, \\\"alive\\\": 53, \\\"situation\\\": 32, \\\"creepier\\\": 1, \\\"stranger\\\": 6, \\\"possible\\\": 40, \\\"ideas\\\": 9, \\\"circle\\\": 28, \\\"dirty\\\": 14, \\\"blonde\\\": 6, \\\"jeans\\\": 33, \\\"school\\\": 96, \\\"glimmering\\\": 2, \\\"warrior\\\": 9, \\\"howd\\\": 1, \\\"whos\\\": 10, \\\"idiot\\\": 10, \\\"snorted\\\": 13, \\\"focused\\\": 14, \\\"obviously\\\": 41, \\\"blind\\\": 7, \\\"frustrated\\\": 6, \\\"imagined\\\": 23, \\\"wait\\\": 71, \\\"wow\\\": 20, \\\"explained\\\": 41, \\\"understood\\\": 17, \\\"try\\\": 76, \\\"stechers\\\": 1, \\\"needed\\\": 82, \\\"winds\\\": 9, \\\"pick\\\": 40, \\\"shivered\\\": 17, \\\"lying\\\": 33, \\\"flopped\\\": 4, \\\"dash\\\": 1, \\\"seconds\\\": 57, \\\"later\\\": 103, \\\"rubbing\\\": 6, \\\"gift\\\": 9, \\\"solve\\\": 3, \\\"chosen\\\": 9, \\\"unknown\\\": 5, \\\"doesnt\\\": 16, \\\"matter\\\": 51, \\\"matters\\\": 9, \\\"jasons\\\": 8, \\\"flashed\\\": 25, \\\"leaned\\\": 81, \\\"pond\\\": 5, \\\"nestled\\\": 4, \\\"destroy\\\": 18, \\\"large\\\": 107, \\\"boulder\\\": 11, \\\"huddling\\\": 1, \\\"together\\\": 83, \\\"concentrated\\\": 6, \\\"followed\\\": 96, \\\"splitting\\\": 3, \\\"surround\\\": 1, \\\"counted\\\": 11, \\\"execute\\\": 5, \\\"surprise\\\": 44, \\\"marched\\\": 9, \\\"calmly\\\": 14, \\\"casted\\\": 1, \\\"entirely\\\": 6, \\\"stubby\\\": 2, \\\"size\\\": 20, \\\"dwarfs\\\": 20, \\\"gnomes\\\": 1, \\\"shriveled\\\": 1, \\\"grey\\\": 2, \\\"hung\\\": 29, \\\"clothing\\\": 9, \\\"yellow\\\": 18, \\\"matching\\\": 4, \\\"teeth\\\": 29, \\\"gnarly\\\": 1, \\\"old\\\": 216, \\\"smell\\\": 8, \\\"does\\\": 65, \\\"always\\\": 141, \\\"complained\\\": 6, \\\"ugly\\\": 11, \\\"tugging\\\": 1, \\\"year\\\": 91, \\\"annoyed\\\": 17, \\\"toad\\\": 18, \\\"ill\\\": 104, \\\"call\\\": 92, \\\"thinking\\\": 82, \\\"clever\\\": 4, \\\"silly\\\": 9, \\\"croaked\\\": 6, \\\"darn\\\": 8, \\\"mind\\\": 109, \\\"yanked\\\": 12, \\\"ow\\\": 12, \\\"may\\\": 37, \\\"value\\\": 11, \\\"grumbled\\\": 3, \\\"pull\\\": 41, \\\"free\\\": 37, \\\"desire\\\": 7, \\\"bald\\\": 4, \\\"16\\\": 3, \\\"rising\\\": 23, \\\"dwarf\\\": 83, \\\"excitedly\\\": 2, \\\"voice\\\": 201, \\\"cracked\\\": 14, \\\"word\\\": 57, \\\"require\\\": 4, \\\"pulling\\\": 30, \\\"repeated\\\": 23, \\\"crazed\\\": 4, \\\"excitement\\\": 6, \\\"shaking\\\": 40, \\\"exhilaration\\\": 1, \\\"whatever\\\": 66, \\\"official\\\": 4, \\\"maniac\\\": 2, \\\"maniacs\\\": 3, \\\"destroyed\\\": 8, \\\"allowed\\\": 31, \\\"exist\\\": 1, \\\"stabbed\\\": 12, \\\"far\\\": 110, \\\"sticking\\\": 10, \\\"forest\\\": 42, \\\"killed\\\": 48, \\\"courtesy\\\": 2, \\\"stretching\\\": 7, \\\"adrenaline\\\": 11, \\\"pumping\\\": 6, \\\"veins\\\": 8, \\\"told\\\": 177, \\\"boys\\\": 96, \\\"freaky\\\": 5, \\\"dwarves\\\": 6, \\\"crazy\\\": 48, \\\"produced\\\": 8, \\\"pencil\\\": 9, \\\"ripped\\\": 14, \\\"notebook\\\": 8, \\\"titled\\\": 1, \\\"page\\\": 13, \\\"warnings\\\": 5, \\\"poised\\\": 1, \\\"write\\\": 12, \\\"idea\\\": 73, \\\"meant\\\": 46, \\\"means\\\": 28, \\\"scribbled\\\": 7, \\\"important\\\": 36, \\\"swirling\\\": 4, \\\"mean\\\": 98, \\\"wont\\\": 32, \\\"added\\\": 44, \\\"powerful\\\": 19, \\\"sound\\\": 112, \\\"weak\\\": 30, \\\"facts\\\": 7, \\\"obvious\\\": 35, \\\"anyway\\\": 54, \\\"will\\\": 219, \\\"lings\\\": 8, \\\"bullet\\\": 45, \\\"taking\\\": 81, \\\"busy\\\": 23, \\\"burn\\\": 11, \\\"thing\\\": 143, \\\"established\\\": 2, \\\"line\\\": 65, \\\"must\\\": 117, \\\"wagged\\\": 1, \\\"dis\\\": 2, \\\"save\\\": 46, \\\"listen\\\": 28, \\\"shes\\\": 24, \\\"thank\\\": 45, \\\"cheerfully\\\": 6, \\\"eyebrow\\\": 28, \\\"scowled\\\": 7, \\\"admitting\\\": 2, \\\"push\\\": 23, \\\"point\\\": 81, \\\"tucked\\\": 11, \\\"drawstring\\\": 1, \\\"guys\\\": 153, \\\"park\\\": 27, \\\"mounted\\\": 13, \\\"lock\\\": 16, \\\"clipped\\\": 12, \\\"helmet\\\": 1, \\\"raced\\\": 18, \\\"troubling\\\": 1, \\\"anyone\\\": 79, \\\"else\\\": 97, \\\"same\\\": 127, \\\"slow\\\": 43, \\\"glide\\\": 1, \\\"popped\\\": 18, \\\"lost\\\": 51, \\\"wrong\\\": 43, \\\"hiding\\\": 45, \\\"yelling\\\": 23, \\\"stronger\\\": 7, \\\"rose\\\": 33, \\\"end\\\": 120, \\\"avoid\\\": 22, \\\"keeping\\\": 22, \\\"secrets\\\": 7, \\\"breaking\\\": 13, \\\"rules\\\": 9, \\\"demanding\\\": 6, \\\"involving\\\": 4, \\\"interrogation\\\": 2, \\\"mumbled\\\": 27, \\\"scouting\\\": 3, \\\"shouted\\\": 23, \\\"youve\\\": 19, \\\"deaf\\\": 5, \\\"shout\\\": 5, \\\"handlebars\\\": 4, \\\"losing\\\": 13, \\\"temper\\\": 2, \\\"cautious\\\": 5, \\\"worry\\\": 35, \\\"gritted\\\": 5, \\\"nice\\\": 68, \\\"story\\\": 45, \\\"rode\\\": 14, \\\"lead\\\": 33, \\\"play\\\": 25, \\\"middle\\\": 58, \\\"covered\\\": 55, \\\"surrounded\\\": 23, \\\"faced\\\": 16, \\\"street\\\": 74, \\\"fountain\\\": 9, \\\"entrance\\\": 34, \\\"rack\\\": 1, \\\"parked\\\": 18, \\\"clicked\\\": 9, \\\"fumbling\\\": 4, \\\"rusted\\\": 2, \\\"refused\\\": 6, \\\"pride\\\": 8, \\\"purposes\\\": 5, \\\"broke\\\": 34, \\\"admit\\\": 12, \\\"wild\\\": 27, \\\"six\\\": 61, \\\"swings\\\": 5, \\\"tower\\\": 7, \\\"slides\\\": 2, \\\"attached\\\": 12, \\\"slowed\\\": 17, \\\"put\\\": 130, \\\"liar\\\": 4, \\\"telling\\\": 24, \\\"stiffened\\\": 5, \\\"growled\\\": 9, \\\"create\\\": 13, \\\"cut\\\": 83, \\\"shoulders\\\": 48, \\\"sweetly\\\": 1, \\\"pockets\\\": 9, \\\"sticky\\\": 11, \\\"metal\\\": 47, \\\"rings\\\": 4, \\\"arguing\\\": 10, \\\"climbing\\\": 28, \\\"slide\\\": 26, \\\"elbowed\\\": 2, \\\"uh\\\": 36, \\\"using\\\": 35, \\\"swing\\\": 15, \\\"choice\\\": 13, \\\"follow\\\": 53, \\\"wheres\\\": 5, \\\"weird\\\": 21, \\\"caught\\\": 43, \\\"someone\\\": 105, \\\"gets\\\": 18, \\\"edge\\\": 83, \\\"version\\\": 4, \\\"toddler\\\": 2, \\\"join\\\": 17, \\\"sneak\\\": 12, \\\"immediately\\\": 50, \\\"launched\\\": 8, \\\"onto\\\": 159, \\\"turn\\\": 68, \\\"crawled\\\": 17, \\\"ear\\\": 44, \\\"wrinkled\\\": 8, \\\"flared\\\": 1, \\\"fingertips\\\": 10, \\\"scorching\\\": 2, \\\"screech\\\": 4, \\\"vaulted\\\": 2, \\\"ablaze\\\": 4, \\\"launching\\\": 1, \\\"charred\\\": 2, \\\"dying\\\": 20, \\\"swung\\\": 33, \\\"vague\\\": 2, \\\"notch\\\": 7, \\\"shoot\\\": 25, \\\"talk\\\": 82, \\\"kojas\\\": 98, \\\"least\\\": 81, \\\"theyve\\\": 8, \\\"tapped\\\": 10, \\\"spoke\\\": 39, \\\"king\\\": 49, \\\"notes\\\": 9, \\\"keep\\\": 91, \\\"idol\\\": 2, \\\"stated\\\": 19, \\\"ask\\\": 65, \\\"thatll\\\": 2, \\\"hardly\\\": 15, \\\"squeezing\\\": 5, \\\"information\\\": 28, \\\"pests\\\": 2, \\\"getting\\\": 98, \\\"honestly\\\": 11, \\\"em\\\": 8, \\\"stubbornly\\\": 1, \\\"useless\\\": 7, \\\"argue\\\": 7, \\\"bobbing\\\": 6, \\\"heels\\\": 16, \\\"minute\\\": 38, \\\"3pm\\\": 1, \\\"personally\\\": 4, \\\"hang\\\": 19, \\\"sobye\\\": 1, \\\"unchained\\\": 1, \\\"barely\\\": 47, \\\"sight\\\": 69, \\\"id\\\": 51, \\\"early\\\": 36, \\\"watt\\\": 1, \\\"smiles\\\": 9, \\\"piped\\\": 5, \\\"check\\\": 36, \\\"plenty\\\": 9, \\\"sleepovers\\\": 1, \\\"emilys\\\": 17, \\\"practically\\\": 12, \\\"extension\\\": 2, \\\"garage\\\": 11, \\\"knocked\\\": 19, \\\"woman\\\": 69, \\\"answered\\\": 48, \\\"bony\\\": 4, \\\"gray\\\": 43, \\\"age\\\": 30, \\\"youth\\\": 6, \\\"warmly\\\": 6, \\\"reflection\\\": 3, \\\"hello\\\": 14, \\\"girls\\\": 74, \\\"dear\\\": 10, \\\"laundry\\\": 6, \\\"inside\\\": 115, \\\"aside\\\": 18, \\\"walk\\\": 62, \\\"unlaced\\\": 1, \\\"sneakers\\\": 4, \\\"flower\\\": 2, \\\"paintings\\\": 2, \\\"wall\\\": 112, \\\"spare\\\": 6, \\\"bedroom\\\": 20, \\\"stuffing\\\": 9, \\\"clothes\\\": 53, \\\"drawer\\\": 4, \\\"flopping\\\": 1, \\\"rug\\\": 5, \\\"downstairs\\\": 14, \\\"box\\\": 35, \\\"pizza\\\": 5, \\\"upstairs\\\": 7, \\\"plates\\\": 4, \\\"slices\\\": 1, \\\"floor\\\": 137, \\\"eating\\\": 17, \\\"doodling\\\": 1, \\\"nonsense\\\": 4, \\\"ticked\\\": 6, \\\"oclock\\\": 7, \\\"window\\\": 69, \\\"played\\\": 16, \\\"fridge\\\": 2, \\\"pillows\\\": 4, \\\"pajamas\\\": 6, \\\"tanning\\\": 3, \\\"penguins\\\": 7, \\\"typical\\\": 9, \\\"pjs\\\": 1, \\\"shouldnt\\\": 21, \\\"pigs\\\": 1, \\\"gazed\\\": 5, \\\"outside\\\": 108, \\\"turning\\\": 35, \\\"yawned\\\": 4, \\\"ridged\\\": 2, \\\"nervous\\\": 19, \\\"creeping\\\": 3, \\\"stomach\\\": 44, \\\"backed\\\": 12, \\\"recognizable\\\": 1, \\\"lines\\\": 15, \\\"good\\\": 234, \\\"nerves\\\": 4, \\\"looks\\\": 36, \\\"sneaking\\\": 5, \\\"especially\\\": 23, \\\"sleepers\\\": 1, \\\"careful\\\": 25, \\\"theyd\\\": 54, \\\"wake\\\": 16, \\\"wed\\\": 4, \\\"answering\\\": 5, \\\"listened\\\": 25, \\\"closely\\\": 8, \\\"snoring\\\": 5, \\\"snore\\\": 2, \\\"rang\\\": 16, \\\"sigh\\\": 23, \\\"relief\\\": 36, \\\"snuck\\\": 4, \\\"clammy\\\": 2, \\\"damp\\\": 4, \\\"hid\\\": 12, \\\"ten\\\": 80, \\\"gathered\\\": 19, \\\"parading\\\": 1, \\\"blazing\\\": 4, \\\"camp\\\": 14, \\\"mumbling\\\": 7, \\\"flames\\\": 13, \\\"emerged\\\": 12, \\\"joined\\\": 17, \\\"dancing\\\": 4, \\\"ominous\\\": 6, \\\"song\\\": 17, \\\"heavens\\\": 7, \\\"pits\\\": 2, \\\"hell\\\": 30, \\\"control\\\": 37, \\\"ones\\\": 29, \\\"rule\\\": 6, \\\"flaming\\\": 6, \\\"torch\\\": 16, \\\"worthy\\\": 3, \\\"laughs\\\": 2, \\\"gave\\\": 115, \\\"impression\\\": 7, \\\"shuddered\\\": 3, \\\"lifted\\\": 28, \\\"voices\\\": 21, \\\"crush\\\": 6, \\\"souls\\\": 1, \\\"cruelty\\\": 1, \\\"rage\\\": 8, \\\"spears\\\": 2, \\\"howling\\\": 4, \\\"laughter\\\": 14, \\\"funny\\\": 14, \\\"speared\\\": 3, \\\"acquainted\\\": 3, \\\"claimed\\\": 10, \\\"catch\\\": 30, \\\"drawing\\\": 5, \\\"case\\\": 37, \\\"yet\\\": 62, \\\"learn\\\": 20, \\\"hoarse\\\": 6, \\\"whisper\\\": 12, \\\"happens\\\": 13, \\\"randomly\\\": 4, \\\"repeating\\\": 4, \\\"itself\\\": 24, \\\"taunt\\\": 1, \\\"nearest\\\": 7, \\\"anymore\\\": 31, \\\"hidden\\\": 29, \\\"glare\\\": 7, \\\"ashes\\\": 1, \\\"youll\\\": 63, \\\"loyal\\\": 5, \\\"servants\\\": 6, \\\"laugh\\\": 34, \\\"sick\\\": 27, \\\"riddles\\\": 3, \\\"give\\\": 93, \\\"single\\\": 49, \\\"spat\\\": 2, \\\"leveling\\\": 2, \\\"pay\\\": 40, \\\"terrible\\\": 6, \\\"death\\\": 69, \\\"worth\\\": 24, \\\"lives\\\": 38, \\\"slayed\\\": 1, \\\"proclaimed\\\": 7, \\\"bellowed\\\": 2, \\\"agreement\\\": 4, \\\"killing\\\": 33, \\\"apparent\\\": 3, \\\"hissed\\\": 27, \\\"gross\\\": 4, \\\"whispering\\\": 14, \\\"tense\\\": 6, \\\"muscles\\\": 15, \\\"whined\\\": 4, \\\"protest\\\": 14, \\\"draw\\\": 11, \\\"use\\\": 77, \\\"tone\\\": 35, \\\"twinkling\\\": 6, \\\"happiness\\\": 3, \\\"happy\\\": 52, \\\"connection\\\": 4, \\\"between\\\": 82, \\\"needs\\\": 9, \\\"clear\\\": 41, \\\"excited\\\": 8, \\\"wants\\\": 18, \\\"worlds\\\": 9, \\\"mighty\\\": 3, \\\"wishes\\\": 2, \\\"expand\\\": 1, \\\"kingdom\\\": 6, \\\"stalling\\\": 2, \\\"exterminate\\\": 1, \\\"bridge\\\": 29, \\\"bring\\\": 69, \\\"politely\\\": 5, \\\"approaching\\\": 8, \\\"opinion\\\": 9, \\\"flame\\\": 10, \\\"twirled\\\": 9, \\\"war\\\": 39, \\\"scrambled\\\": 7, \\\"simply\\\": 22, \\\"fried\\\": 1, \\\"dissolved\\\": 4, \\\"clearing\\\": 33, \\\"across\\\": 169, \\\"known\\\": 34, \\\"earlier\\\": 15, \\\"fought\\\": 25, \\\"backyard\\\": 4, \\\"burning\\\": 16, \\\"embers\\\": 3, \\\"re\\\": 4, \\\"summed\\\": 1, \\\"learned\\\": 32, \\\"speak\\\": 35, \\\"interrupt\\\": 5, \\\"finished\\\": 47, \\\"nobody\\\": 37, \\\"soaked\\\": 17, \\\"penguin\\\": 2, \\\"wear\\\": 8, \\\"bothered\\\": 4, \\\"limited\\\": 6, \\\"patience\\\": 4, \\\"shut\\\": 46, \\\"stick\\\": 33, \\\"smacked\\\": 10, \\\"live\\\": 53, \\\"apart\\\": 13, \\\"wacked\\\": 5, \\\"grimaced\\\": 6, \\\"motion\\\": 17, \\\"since\\\": 103, \\\"faster\\\": 32, \\\"igneerian\\\": 1, \\\"30\\\": 7, \\\"wakes\\\": 5, \\\"waved\\\": 32, \\\"include\\\": 6, \\\"singing\\\": 14, \\\"furious\\\": 11, \\\"ate\\\": 10, \\\"pancakes\\\": 7, \\\"watched\\\": 89, \\\"pole\\\": 7, \\\"freeze\\\": 4, \\\"july\\\": 5, \\\"involved\\\": 18, \\\"chasing\\\": 4, \\\"complete\\\": 18, \\\"culprit\\\": 3, \\\"frost\\\": 15, \\\"beast\\\": 17, \\\"cutest\\\": 2, \\\"medium\\\": 11, \\\"dogs\\\": 8, \\\"pelts\\\": 4, \\\"icy\\\": 9, \\\"cute\\\": 11, \\\"literally\\\": 10, \\\"whimpered\\\": 4, \\\"showing\\\": 13, \\\"imaginable\\\": 2, \\\"melt\\\": 1, \\\"hug\\\": 7, \\\"victim\\\": 11, \\\"trick\\\": 11, \\\"second\\\": 93, \\\"winter\\\": 10, \\\"love\\\": 56, \\\"heat\\\": 20, \\\"nature\\\": 15, \\\"goes\\\": 10, \\\"sign\\\": 38, \\\"icicle\\\": 2, \\\"attacked\\\": 11, \\\"harmless\\\": 3, \\\"cubes\\\": 1, \\\"past\\\": 83, \\\"defenses\\\": 2, \\\"seven\\\": 38, \\\"reunion\\\": 3, \\\"pack\\\": 12, \\\"total\\\": 16, \\\"moment\\\": 115, \\\"terribly\\\": 6, \\\"pairs\\\": 2, \\\"staring\\\": 68, \\\"confused\\\": 30, \\\"inflicted\\\": 3, \\\"signal\\\": 13, \\\"including\\\": 17, \\\"grunts\\\": 2, \\\"yips\\\": 1, \\\"advanced\\\": 9, \\\"stalked\\\": 6, \\\"animals\\\": 8, \\\"prey\\\": 2, \\\"hunger\\\": 4, \\\"dog\\\": 18, \\\"defrost\\\": 1, \\\"seeped\\\": 2, \\\"completely\\\": 49, \\\"forgetting\\\": 3, \\\"cry\\\": 18, \\\"freeing\\\": 2, \\\"mutt\\\": 1, \\\"debating\\\": 4, \\\"whether\\\": 17, \\\"mistake\\\": 11, \\\"waiting\\\": 86, \\\"brought\\\": 63, \\\"dagger\\\": 2, \\\"heavy\\\": 82, \\\"decided\\\": 62, \\\"taste\\\": 9, \\\"path\\\": 73, \\\"worst\\\": 22, \\\"realizing\\\": 22, \\\"moving\\\": 46, \\\"force\\\": 24, \\\"tasted\\\": 4, \\\"muffled\\\": 11, \\\"regained\\\": 1, \\\"consciousness\\\": 7, \\\"throbbed\\\": 2, \\\"bitten\\\": 2, \\\"blast\\\": 10, \\\"shell\\\": 11, \\\"nagging\\\": 2, \\\"loud\\\": 53, \\\"helping\\\": 14, \\\"throbbing\\\": 6, \\\"staying\\\": 12, \\\"nagged\\\": 3, \\\"picture\\\": 42, \\\"bouncing\\\": 6, \\\"tension\\\": 3, \\\"rush\\\": 11, \\\"sighing\\\": 3, \\\"hovering\\\": 5, \\\"above\\\": 93, \\\"pacing\\\": 12, \\\"background\\\": 11, \\\"uninterested\\\": 4, \\\"blush\\\": 2, \\\"embarrassing\\\": 5, \\\"welcome\\\": 16, \\\"zombie\\\": 3, \\\"teased\\\": 8, \\\"blushing\\\": 1, \\\"brighter\\\": 4, \\\"pin\\\": 2, \\\"forever\\\": 31, \\\"scared\\\": 50, \\\"bandage\\\": 9, \\\"worrying\\\": 2, \\\"undiscovered\\\": 2, \\\"level\\\": 23, \\\"lose\\\": 18, \\\"friend\\\": 93, \\\"trailed\\\": 7, \\\"wiggling\\\": 1, \\\"eyebrows\\\": 9, \\\"squirmed\\\": 1, \\\"avoided\\\": 8, \\\"gaze\\\": 59, \\\"morphed\\\": 3, \\\"cough\\\": 2, \\\"clutched\\\": 10, \\\"midsection\\\": 2, \\\"bandages\\\": 7, \\\"questioned\\\": 5, \\\"mauled\\\": 1, \\\"unconscious\\\": 12, \\\"basically\\\": 6, \\\"saved\\\": 30, \\\"muttered\\\": 20, \\\"moon\\\": 11, \\\"became\\\": 39, \\\"dazzling\\\": 4, \\\"chocolate\\\": 14, \\\"conclusion\\\": 2, \\\"scare\\\": 7, \\\"sarcastically\\\": 6, \\\"pixie\\\": 6, \\\"duh\\\": 2, \\\"retorted\\\": 3, \\\"snap\\\": 10, \\\"evil\\\": 17, \\\"awkward\\\": 8, \\\"winked\\\": 15, \\\"flash\\\": 20, \\\"yells\\\": 2, \\\"sit\\\": 34, \\\"whisked\\\": 1, \\\"stretch\\\": 8, \\\"stiff\\\": 5, \\\"tomorrow\\\": 35, \\\"concerned\\\": 11, \\\"nah\\\": 6, \\\"backs\\\": 7, \\\"giggles\\\": 3, \\\"category\\\": 2, \\\"smirk\\\": 6, \\\"replied\\\": 90, \\\"cautiously\\\": 9, \\\"twisted\\\": 39, \\\"snort\\\": 4, \\\"nose\\\": 49, \\\"weirdo\\\": 1, \\\"shifted\\\": 21, \\\"triggered\\\": 2, \\\"pistols\\\": 7, \\\"letting\\\": 23, \\\"squeal\\\": 2, \\\"gun\\\": 65, \\\"grin\\\": 33, \\\"blocked\\\": 12, \\\"spray\\\": 6, \\\"leaked\\\": 3, \\\"seep\\\": 1, \\\"soak\\\": 3, \\\"crap\\\": 8, \\\"hollered\\\": 15, \\\"sprayed\\\": 5, \\\"afraid\\\": 24, \\\"wash\\\": 4, \\\"command\\\": 11, \\\"prove\\\": 4, \\\"butt\\\": 18, \\\"eventually\\\": 19, \\\"guns\\\": 28, \\\"bone\\\": 35, \\\"shivering\\\": 7, \\\"satisfied\\\": 21, \\\"tore\\\": 17, \\\"squeezed\\\": 16, \\\"bottom\\\": 41, \\\"gushed\\\": 1, \\\"wrung\\\": 3, \\\"agree\\\": 9, \\\"planning\\\": 8, \\\"funeral\\\": 23, \\\"coffins\\\": 1, \\\"totally\\\": 12, \\\"dry\\\": 25, \\\"crash\\\": 11, \\\"keys\\\": 14, \\\"paused\\\": 30, \\\"strawberry\\\": 7, \\\"ambush\\\": 6, \\\"expecting\\\": 11, \\\"lit\\\": 22, \\\"balloons\\\": 7, \\\"trebuchet\\\": 3, \\\"launch\\\": 2, \\\"furiously\\\": 6, \\\"build\\\": 12, \\\"sweet\\\": 13, \\\"problem\\\": 60, \\\"theyll\\\": 18, \\\"snatched\\\": 11, \\\"revenge\\\": 6, \\\"am\\\": 70, \\\"deal\\\": 38, \\\"walloped\\\": 1, \\\"team\\\": 68, \\\"smarty\\\": 2, \\\"shed\\\": 28, \\\"spent\\\": 34, \\\"building\\\": 45, \\\"led\\\": 43, \\\"setting\\\": 11, \\\"airplane\\\": 8, \\\"built\\\": 21, \\\"muttering\\\": 2, \\\"assembling\\\": 1, \\\"grabbing\\\": 10, \\\"following\\\": 36, \\\"faces\\\": 27, \\\"priceless\\\": 1, \\\"balloon\\\": 1, \\\"dinosaur\\\": 1, \\\"nailed\\\": 2, \\\"times\\\": 58, \\\"wet\\\": 22, \\\"emotionless\\\": 1, \\\"deserved\\\": 8, \\\"says\\\": 18, \\\"win\\\": 10, \\\"won\\\": 4, \\\"unmoved\\\": 1, \\\"blank\\\": 12, \\\"bickering\\\": 3, \\\"acted\\\": 8, \\\"earth\\\": 26, \\\"stare\\\": 17, \\\"expected\\\": 28, \\\"flying\\\": 17, \\\"deer\\\": 9, \\\"leap\\\": 2, \\\"socks\\\": 10, \\\"waited\\\": 65, \\\"remained\\\": 11, \\\"loudly\\\": 39, \\\"leave\\\": 92, \\\"masked\\\": 2, \\\"emotion\\\": 6, \\\"vow\\\": 1, \\\"secret\\\": 41, \\\"pool\\\": 20, \\\"simple\\\": 16, \\\"mask\\\": 11, \\\"paying\\\": 12, \\\"attention\\\": 59, \\\"record\\\": 4, \\\"hopeless\\\": 1, \\\"truce\\\": 8, \\\"opposite\\\": 26, \\\"puzzle\\\": 10, \\\"forget\\\": 17, \\\"job\\\": 61, \\\"miserable\\\": 9, \\\"dial\\\": 2, \\\"number\\\": 50, \\\"meeting\\\": 23, \\\"patiently\\\": 7, \\\"tendency\\\": 2, \\\"sill\\\": 1, \\\"places\\\": 10, \\\"safest\\\": 1, \\\"often\\\": 20, \\\"met\\\": 32, \\\"log\\\": 5, \\\"smiling\\\": 19, \\\"suspicious\\\": 6, \\\"figured\\\": 16, \\\"whose\\\": 16, \\\"wreaking\\\": 1, \\\"havoc\\\": 2, \\\"eyed\\\": 23, \\\"planned\\\": 14, \\\"signaling\\\": 8, \\\"folded\\\": 10, \\\"unfolded\\\": 3, \\\"boil\\\": 1, \\\"within\\\": 52, \\\"steam\\\": 2, \\\"startled\\\": 22, \\\"shove\\\": 3, \\\"stumbled\\\": 16, \\\"cowardly\\\": 1, \\\"surprising\\\": 5, \\\"baffled\\\": 1, \\\"skidded\\\": 4, \\\"halt\\\": 9, \\\"scanned\\\": 8, \\\"trace\\\": 6, \\\"shows\\\": 2, \\\"asking\\\": 13, \\\"questions\\\": 26, \\\"answers\\\": 2, \\\"boom\\\": 5, \\\"prayer\\\": 11, \\\"bugged\\\": 1, \\\"defense\\\": 11, \\\"anywhere\\\": 15, \\\"noise\\\": 18, \\\"peeked\\\": 3, \\\"grasp\\\": 6, \\\"sunk\\\": 9, \\\"bundle\\\": 2, \\\"cried\\\": 26, \\\"wrapped\\\": 16, \\\"crying\\\": 20, \\\"squirm\\\": 3, \\\"horrible\\\": 17, \\\"please\\\": 67, \\\"stubborn\\\": 7, \\\"leaving\\\": 70, \\\"theres\\\": 48, \\\"interrupted\\\": 16, \\\"listening\\\": 16, \\\"waste\\\": 9, \\\"course\\\": 85, \\\"given\\\": 42, \\\"lied\\\": 8, \\\"n't\\\": 782, \\\"betray\\\": 2, \\\"'\\\": 69, \\\"servant\\\": 3, \\\"key\\\": 59, \\\"downfall\\\": 1, \\\"wo\\\": 39, \\\"blurred\\\": 2, \\\"'re\\\": 166, \\\"hope\\\": 43, \\\"perfect\\\": 30, \\\"perfectly\\\": 19, \\\"mention\\\": 10, \\\"company\\\": 16, \\\"shape\\\": 12, \\\"'s\\\": 1120, \\\"particular\\\": 8, \\\"release\\\": 10, \\\"acting\\\": 9, \\\"pudgy\\\": 5, \\\"complicated\\\": 9, \\\"excuse\\\": 8, \\\"brethren\\\": 3, \\\"rather\\\": 32, \\\"frightened\\\": 2, \\\"sir\\\": 27, \\\"slay\\\": 1, \\\"deliver\\\": 8, \\\"majesty\\\": 9, \\\"blink\\\": 9, \\\"news\\\": 37, \\\"trembling\\\": 6, \\\"lady\\\": 27, \\\"task\\\": 9, \\\"tip\\\": 13, \\\"digging\\\": 11, \\\"relaxed\\\": 8, \\\"squeaked\\\": 9, \\\"requests\\\": 4, \\\"destiny\\\": 13, \\\"believes\\\": 2, \\\"truly\\\": 9, \\\"brow\\\": 5, \\\"furrowed\\\": 2, \\\"confusion\\\": 5, \\\"hearted\\\": 2, \\\"miss\\\": 43, \\\"act\\\": 14, \\\"gate\\\": 26, \\\"passage\\\": 7, \\\"seals\\\": 2, \\\"difficult\\\": 11, \\\"completing\\\": 2, \\\"journey\\\": 3, \\\"happily\\\": 13, \\\"rubbed\\\": 17, \\\"chin\\\": 27, \\\"changes\\\": 2, \\\"location\\\": 15, \\\"events\\\": 6, \\\"occurring\\\": 1, \\\"shh\\\": 2, \\\"summon\\\": 1, \\\"included\\\": 7, \\\"quotes\\\": 1, \\\"buddy\\\": 2, \\\"show\\\": 69, \\\"families\\\": 12, \\\"whod\\\": 5, \\\"disappear\\\": 12, \\\"sorry\\\": 64, \\\"minor\\\": 4, \\\"difficulties\\\": 1, \\\"hips\\\": 8, \\\"arranged\\\": 11, \\\"bounce\\\": 4, \\\"feeble\\\": 4, \\\"darkness\\\": 34, \\\"brains\\\": 7, \\\"mass\\\": 17, \\\"suppose\\\": 13, \\\"demon\\\": 3, \\\"parted\\\": 12, \\\"sticks\\\": 8, \\\"cover\\\": 30, \\\"spill\\\": 1, \\\"expression\\\": 25, \\\"worse\\\": 24, \\\"revealing\\\": 12, \\\"chuckles\\\": 1, \\\"chat\\\": 3, \\\"quietly\\\": 26, \\\"quote\\\": 3, \\\"skeptical\\\": 2, \\\"reliable\\\": 3, \\\"thorn\\\": 2, \\\"reaches\\\": 2, \\\"couple\\\": 60, \\\"description\\\": 5, \\\"landmark\\\": 1, \\\"artist\\\": 5, \\\"artwork\\\": 1, \\\"reminded\\\": 11, \\\"knob\\\": 4, \\\"chance\\\": 36, \\\"rushed\\\": 21, \\\"applied\\\": 6, \\\"squealed\\\": 2, \\\"congratulations\\\": 3, \\\"um\\\": 6, \\\"choked\\\": 12, \\\"beuha\\\": 1, \\\"intelligent\\\": 6, \\\"clamp\\\": 4, \\\"proud\\\": 10, \\\"plan\\\": 50, \\\"warned\\\": 20, \\\"bitterly\\\": 4, \\\"locking\\\": 5, \\\"dialed\\\": 5, \\\"cell\\\": 43, \\\"click\\\": 4, \\\"signed\\\": 10, \\\"happening\\\": 16, \\\"ringing\\\": 10, \\\"pressed\\\": 42, \\\"button\\\": 24, \\\"breathlessly\\\": 2, \\\"shuffle\\\": 2, \\\"art\\\": 8, \\\"statue\\\": 13, \\\"younger\\\": 20, \\\"chuckle\\\": 6, \\\"ya\\\": 9, \\\"public\\\": 8, \\\"bye\\\": 8, \\\"laying\\\": 10, \\\"spinning\\\": 13, \\\"6\\\": 6, \\\"suns\\\": 1, \\\"rays\\\": 8, \\\"shinning\\\": 1, \\\"roll\\\": 11, \\\"lay\\\": 39, \\\"ceiling\\\": 23, \\\"prepare\\\": 1, \\\"brain\\\": 22, \\\"sleepily\\\": 2, \\\"dresser\\\": 8, \\\"pair\\\": 34, \\\"traveling\\\": 8, \\\"eggs\\\": 2, \\\"toast\\\": 1, \\\"hurried\\\": 16, \\\"hour\\\": 61, \\\"responded\\\": 27, \\\"shovel\\\": 1, \\\"25\\\": 3, \\\"queasy\\\": 3, \\\"enjoy\\\": 11, \\\"uneasily\\\": 3, \\\"doubt\\\": 11, \\\"indeed\\\": 15, \\\"uncertain\\\": 2, \\\"wave\\\": 16, \\\"touch\\\": 17, \\\"closing\\\": 9, \\\"wondered\\\": 22, \\\"decent\\\": 9, \\\"scattered\\\": 18, \\\"thoughts\\\": 15, \\\"briskly\\\": 2, \\\"awhile\\\": 4, \\\"surely\\\": 11, \\\"thoughtfully\\\": 3, \\\"gosh\\\": 4, \\\"curious\\\": 11, \\\"guy\\\": 108, \\\"jumping\\\": 11, \\\"joy\\\": 5, \\\"slug\\\": 9, \\\"lessannoying\\\": 1, \\\"blurry\\\": 4, \\\"signaled\\\": 7, \\\"enter\\\": 20, \\\"breathing\\\": 29, \\\"glad\\\": 30, \\\"accepted\\\": 7, \\\"ah\\\": 13, \\\"beamed\\\": 3, \\\"freaked\\\": 6, \\\"shuffled\\\": 10, \\\"archway\\\": 3, \\\"entwined\\\": 1, \\\"hooks\\\": 3, \\\"ended\\\": 26, \\\"center\\\": 54, \\\"pulsing\\\": 1, \\\"crystal\\\": 5, \\\"sheet\\\": 9, \\\"transparent\\\": 4, \\\"glass\\\": 43, \\\"pronounced\\\": 5, \\\"proudly\\\": 7, \\\"urge\\\": 11, \\\"mesmerized\\\": 4, \\\"epic\\\": 6, \\\"scoffed\\\": 5, \\\"motioned\\\": 34, \\\"ca\\\": 77, \\\"described\\\": 4, \\\"coolest\\\": 2, \\\"creepy\\\": 6, \\\"interesting\\\": 17, \\\"continuing\\\": 7, \\\"names\\\": 33, \\\"describe\\\": 2, \\\"arch\\\": 4, \\\"cares\\\": 6, \\\"labyrinths\\\": 1, \\\"dance\\\": 3, \\\"sad\\\": 12, \\\"outlined\\\": 1, \\\"eerie\\\": 11, \\\"glow\\\": 16, \\\"forth\\\": 21, \\\"teacher\\\": 11, \\\"instructing\\\": 2, \\\"class\\\": 32, \\\"offers\\\": 2, \\\"protection\\\": 10, \\\"die\\\": 40, \\\"flip\\\": 10, \\\"flops\\\": 6, \\\"shall\\\": 9, \\\"shorty\\\": 1, \\\"swirl\\\": 2, \\\"mist\\\": 13, \\\"dang\\\": 1, \\\"hesitated\\\": 18, \\\"vacation\\\": 3, \\\"relaxing\\\": 2, \\\"implied\\\": 2, \\\"doorway\\\": 10, \\\"swallowing\\\": 5, \\\"chilly\\\": 3, \\\"welcomed\\\": 2, \\\"cleared\\\": 22, \\\"hazy\\\": 3, \\\"dreary\\\": 3, \\\"bigger\\\": 14, \\\"frozen\\\": 17, \\\"darting\\\": 2, \\\"calm\\\": 30, \\\"rustling\\\": 5, \\\"dozens\\\": 3, \\\"thundering\\\": 1, \\\"trolls\\\": 2, \\\"lumbered\\\": 3, \\\"flashing\\\": 10, \\\"drawn\\\": 12, \\\"trap\\\": 11, \\\"alarm\\\": 9, \\\"placing\\\": 7, \\\"muscle\\\": 23, \\\"glowered\\\": 2, \\\"sliced\\\": 12, \\\"problems\\\": 13, \\\"gulped\\\": 8, \\\"distrust\\\": 1, \\\"slicing\\\": 4, \\\"soared\\\": 3, \\\"toll\\\": 8, \\\"agony\\\": 19, \\\"plunged\\\": 4, \\\"vines\\\": 4, \\\"sheathed\\\": 4, \\\"sadly\\\": 13, \\\"protested\\\": 5, \\\"dare\\\": 7, \\\"'m\\\": 199, \\\"report\\\": 31, \\\"bringing\\\": 20, \\\"cocked\\\": 6, \\\"luck\\\": 21, \\\"survive\\\": 10, \\\"begged\\\": 4, \\\"'ll\\\": 137, \\\"fault\\\": 10, \\\"somewhere\\\": 32, \\\"suggested\\\": 13, \\\"deeper\\\": 6, \\\"passed\\\": 57, \\\"poor\\\": 31, \\\"kid\\\": 31, \\\"jump\\\": 12, \\\"bush\\\": 4, \\\"warmed\\\": 3, \\\"flickered\\\": 8, \\\"palm\\\": 18, \\\"shaky\\\": 5, \\\"themselves\\\": 30, \\\"throw\\\": 16, \\\"bogey\\\": 1, \\\"man\\\": 361, \\\"visitors\\\": 11, \\\"commented\\\": 10, \\\"defiantly\\\": 2, \\\"anytime\\\": 3, \\\"reveal\\\": 7, \\\"ledge\\\": 8, \\\"cave\\\": 53, \\\"bramble\\\": 1, \\\"charge\\\": 20, \\\"'d\\\": 77, \\\"prefer\\\": 5, \\\"grump\\\": 2, \\\"revealed\\\": 6, \\\"dimly\\\": 7, \\\"space\\\": 33, \\\"safety\\\": 21, \\\"smelled\\\": 11, \\\"musty\\\": 2, \\\"yawn\\\": 6, \\\"figure\\\": 31, \\\"laid\\\": 19, \\\"tiredness\\\": 1, \\\"weirdest\\\": 1, \\\"dream\\\": 44, \\\"cliff\\\": 44, \\\"whipped\\\": 14, \\\"causing\\\": 12, \\\"strands\\\": 4, \\\"nipped\\\": 2, \\\"cheeks\\\": 14, \\\"rub\\\": 5, \\\"warmth\\\": 5, \\\"underneath\\\": 13, \\\"hundreds\\\": 9, \\\"brutal\\\": 10, \\\"whooped\\\": 1, \\\"crowd\\\": 19, \\\"scariest\\\": 1, \\\"faery\\\": 26, \\\"sides\\\": 33, \\\"directions\\\": 12, \\\"slimy\\\": 4, \\\"horns\\\": 6, \\\"billowing\\\": 3, \\\"spiraled\\\": 4, \\\"covering\\\": 12, \\\"shined\\\": 5, \\\"although\\\": 30, \\\"victory\\\": 6, \\\"boomed\\\": 5, \\\"chilling\\\": 1, \\\"crowds\\\": 5, \\\"roared\\\": 14, \\\"applause\\\": 4, \\\"banged\\\": 3, \\\"clubs\\\": 2, \\\"chests\\\": 2, \\\"howl\\\": 4, \\\"chilled\\\": 6, \\\"proved\\\": 7, \\\"hide\\\": 28, \\\"falling\\\": 22, \\\"scene\\\": 29, \\\"below\\\": 78, \\\"glimpse\\\": 6, \\\"tears\\\": 32, \\\"contorted\\\": 2, \\\"heap\\\": 6, \\\"limbs\\\": 11, \\\"prevent\\\": 2, \\\"beat\\\": 26, \\\"betrayed\\\": 4, \\\"whoever\\\": 13, \\\"braver\\\": 1, \\\"credit\\\": 2, \\\"7\\\": 9, \\\"traitor\\\": 2, \\\"fool\\\": 6, \\\"announced\\\": 22, \\\"spilled\\\": 6, \\\"flowing\\\": 9, \\\"reassurance\\\": 2, \\\"favor\\\": 13, \\\"prize\\\": 2, \\\"travels\\\": 2, \\\"fueled\\\": 3, \\\"disbelief\\\": 15, \\\"grew\\\": 20, \\\"woke\\\": 12, \\\"squint\\\": 2, \\\"strong\\\": 23, \\\"brightly\\\": 4, \\\"particles\\\": 1, \\\"leaning\\\": 23, \\\"twirling\\\": 3, \\\"appearing\\\": 6, \\\"notice\\\": 9, \\\"awake\\\": 9, \\\"playing\\\": 28, \\\"game\\\": 19, \\\"troubled\\\": 3, \\\"understanding\\\": 7, \\\"stiffen\\\": 2, \\\"desperately\\\": 5, \\\"mimicked\\\": 1, \\\"creep\\\": 1, \\\"mock\\\": 2, \\\"sarcastic\\\": 5, \\\"bossy\\\": 1, \\\"smart\\\": 19, \\\"ahem\\\": 1, \\\"mentally\\\": 2, \\\"braced\\\": 6, \\\"eavesdropping\\\": 3, \\\"casually\\\": 13, \\\"compute\\\": 1, \\\"luckily\\\": 5, \\\"bicker\\\": 2, \\\"games\\\": 6, \\\"god\\\": 110, \\\"bite\\\": 12, \\\"chewed\\\": 7, \\\"frustration\\\": 13, \\\"parts\\\": 9, \\\"hoping\\\": 24, \\\"comes\\\": 11, \\\"keeps\\\": 5, \\\"nervously\\\": 16, \\\"nod\\\": 5, \\\"minus\\\": 2, \\\"o\\\": 5, \\\"recalled\\\": 2, \\\"hopped\\\": 5, \\\"embrace\\\": 4, \\\"continue\\\": 22, \\\"longer\\\": 39, \\\"depth\\\": 4, \\\"sharing\\\": 5, \\\"gloomy\\\": 3, \\\"mixed\\\": 3, \\\"dread\\\": 2, \\\"ending\\\": 11, \\\"canopy\\\": 6, \\\"faint\\\": 15, \\\"rear\\\": 28, \\\"swish\\\": 2, \\\"ankles\\\": 5, \\\"rhythm\\\": 5, \\\"surprisingly\\\": 5, \\\"soothing\\\": 3, \\\"unnatural\\\": 3, \\\"rattle\\\": 5, \\\"unease\\\": 1, \\\"vibrating\\\": 3, \\\"unbearably\\\": 1, \\\"shrieking\\\": 4, \\\"rake\\\": 2, \\\"cackled\\\": 2, \\\"readied\\\": 1, \\\"break\\\": 29, \\\"screechy\\\": 1, \\\"agreed\\\": 21, \\\"challenge\\\": 9, \\\"estimates\\\": 3, \\\"abilities\\\": 8, \\\"freak\\\": 4, \\\"slithered\\\": 2, \\\"bushes\\\": 7, \\\"height\\\": 6, \\\"scales\\\": 3, \\\"plated\\\": 1, \\\"armor\\\": 9, \\\"rows\\\": 9, \\\"fangs\\\": 1, \\\"escaped\\\": 11, \\\"needles\\\": 2, \\\"lower\\\": 32, \\\"shake\\\": 13, \\\"glistened\\\": 1, \\\"snake\\\": 7, \\\"brushed\\\": 15, \\\"neck\\\": 50, \\\"wise\\\": 5, \\\"shapes\\\": 4, \\\"learning\\\": 13, \\\"bent\\\": 24, \\\"smaller\\\": 26, \\\"colored\\\": 30, \\\"hurting\\\": 3, \\\"helpless\\\": 8, \\\"farther\\\": 11, 