"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 2000, \"word_counts\": \"{\\\"the\\\": 787, \\\"half\\\": 36, \\\"ling\\\": 15, \\\"book\\\": 2, \\\"one\\\": 65, \\\"in\\\": 222, \\\"fall\\\": 6, \\\"of\\\": 262, \\\"igneeria\\\": 24, \\\"series\\\": 1, \\\"kaylee\\\": 2, \\\"soderburg\\\": 2, \\\"copyright\\\": 1, \\\"2013\\\": 1, \\\"all\\\": 99, \\\"rights\\\": 1, \\\"reserved\\\": 1, \\\"isbn\\\": 2, \\\"1492913731\\\": 1, \\\"13\\\": 1, \\\"978\\\": 1, \\\"1492913733\\\": 1, \\\"for\\\": 74, \\\"my\\\": 340, \\\"family\\\": 2, \\\"who\\\": 35, \\\"encouraged\\\": 1, \\\"me\\\": 231, \\\"to\\\": 537, \\\"never\\\": 22, \\\"stop\\\": 14, \\\"fighting\\\": 9, \\\"dreams\\\": 2, \\\"chapter\\\": 7, \\\"1\\\": 3, \\\"summer\\\": 5, \\\"vacations\\\": 1, \\\"supposed\\\": 6, \\\"be\\\": 69, \\\"fun\\\": 7, \\\"right\\\": 39, \\\"i\\\": 916, \\\"wish\\\": 4, \\\"had\\\": 98, \\\"a\\\": 376, \\\"better\\\": 7, \\\"answer\\\": 17, \\\"that\\\": 200, \\\"question\\\": 10, \\\"starlings\\\": 2, \\\"new\\\": 6, \\\"york\\\": 1, \\\"is\\\": 68, \\\"not\\\": 59, \\\"place\\\": 26, \\\"youd\\\": 2, \\\"expect\\\": 3, \\\"much\\\": 17, \\\"happen\\\": 4, \\\"its\\\": 67, \\\"small\\\": 22, \\\"quiet\\\": 6, \\\"town\\\": 5, \\\"kind\\\": 8, \\\"where\\\": 28, \\\"everyone\\\": 5, \\\"knows\\\": 3, \\\"your\\\": 20, \\\"name\\\": 6, \\\"parents\\\": 14, \\\"wouldnt\\\": 8, \\\"even\\\": 19, \\\"care\\\": 10, \\\"if\\\": 52, \\\"you\\\": 303, \\\"stayed\\\": 2, \\\"out\\\": 117, \\\"late\\\": 1, \\\"biking\\\": 1, \\\"with\\\": 93, \\\"friends\\\": 9, \\\"only\\\": 13, \\\"because\\\": 43, \\\"felt\\\": 33, \\\"so\\\": 73, \\\"safe\\\": 2, \\\"comfy\\\": 1, \\\"they\\\": 82, \\\"dont\\\": 52, \\\"know\\\": 69, \\\"it\\\": 243, \\\"but\\\": 135, \\\"do\\\": 94, \\\"and\\\": 604, \\\"want\\\": 30, \\\"after\\\": 21, \\\"dark\\\": 16, \\\"reason\\\": 6, \\\"why\\\": 38, \\\"no\\\": 50, \\\"this\\\": 75, \\\"jason\\\": 110, \\\"emily\\\": 182, \\\"seth\\\": 211, \\\"have\\\": 97, \\\"kept\\\": 4, \\\"way\\\": 35, \\\"walked\\\": 26, \\\"along\\\": 4, \\\"empty\\\": 4, \\\"road\\\": 3, \\\"alone\\\": 10, \\\"occasionally\\\": 2, \\\"waving\\\": 2, \\\"passing\\\": 1, \\\"kids\\\": 4, \\\"on\\\": 127, \\\"bikes\\\": 8, \\\"backpack\\\": 2, \\\"was\\\": 323, \\\"slung\\\": 4, \\\"over\\\": 49, \\\"shoulder\\\": 9, \\\"filled\\\": 3, \\\"writing\\\": 3, \\\"books\\\": 2, \\\"sketchpads\\\": 1, \\\"eyes\\\": 60, \\\"shadowed\\\": 1, \\\"watching\\\": 9, \\\"every\\\": 10, \\\"step\\\": 4, \\\"usually\\\": 5, \\\"more\\\": 27, \\\"aware\\\": 1, \\\"surroundings\\\": 1, \\\"today\\\": 3, \\\"tired\\\": 3, \\\"didnt\\\": 76, \\\"rammed\\\": 2, \\\"into\\\": 44, \\\"tree\\\": 11, \\\"kicked\\\": 3, \\\"rock\\\": 3, \\\"grass\\\": 2, \\\"sun\\\": 8, \\\"starting\\\": 3, \\\"set\\\": 11, \\\"painting\\\": 2, \\\"sky\\\": 10, \\\"brilliant\\\": 1, \\\"oranges\\\": 1, \\\"reds\\\": 1, \\\"slipped\\\": 2, \\\"down\\\": 53, \\\"allowing\\\": 1, \\\"first\\\": 10, \\\"stars\\\": 1, \\\"peek\\\": 1, \\\"from\\\": 73, \\\"behind\\\": 27, \\\"bright\\\": 4, \\\"curtain\\\": 1, \\\"remaining\\\": 1, \\\"light\\\": 19, \\\"cast\\\": 1, \\\"shadows\\\": 6, \\\"everything\\\": 15, \\\"creating\\\": 1, \\\"illusion\\\": 1, \\\"there\\\": 33, \\\"double\\\": 1, \\\"world\\\": 17, \\\"prepared\\\": 3, \\\"go\\\": 30, \\\"hours\\\": 2, \\\"unreal\\\": 1, \\\"silence\\\": 3, \\\"made\\\": 27, \\\"seem\\\": 4, \\\"magical\\\": 2, \\\"really\\\": 24, \\\"phone\\\": 11, \\\"buzzed\\\": 2, \\\"awoke\\\": 1, \\\"trance\\\": 1, \\\"thumbed\\\": 1, \\\"keypad\\\": 1, \\\"opened\\\": 14, \\\"message\\\": 5, \\\"sent\\\": 4, \\\"read\\\": 3, \\\"whatcha\\\": 1, \\\"doing\\\": 15, \\\"flipped\\\": 2, \\\"open\\\": 8, \\\"pad\\\": 2, \\\"wrote\\\": 2, \\\"walking\\\": 10, \\\"home\\\": 12, \\\"shoved\\\": 7, \\\"back\\\": 84, \\\"pocket\\\": 4, \\\"continued\\\": 9, \\\"almost\\\": 12, \\\"gone\\\": 6, \\\"were\\\": 86, \\\"appear\\\": 6, \\\"looked\\\": 38, \\\"at\\\": 154, \\\"own\\\": 12, \\\"shadow\\\": 1, \\\"danced\\\": 3, \\\"again\\\": 19, \\\"as\\\": 98, \\\"reply\\\": 8, \\\"see\\\": 53, \\\"anything\\\": 23, \\\"meet\\\": 10, \\\"glanced\\\": 4, \\\"nearby\\\": 2, \\\"woods\\\": 19, \\\"ears\\\": 3, \\\"heard\\\": 23, \\\"nothing\\\": 17, \\\"any\\\": 10, \\\"movement\\\": 4, \\\"hands\\\": 15, \\\"shook\\\": 16, \\\"slightly\\\": 6, \\\"typed\\\": 1, \\\"im\\\": 18, \\\"fine\\\": 10, \\\"his\\\": 144, \\\"knew\\\": 26, \\\"what\\\": 133, \\\"would\\\": 51, \\\"say\\\": 35, \\\"already\\\": 13, \\\"strangely\\\": 2, \\\"maybe\\\": 15, \\\"could\\\": 59, \\\"stay\\\": 4, \\\"sleep\\\": 6, \\\"night\\\": 15, \\\"or\\\": 37, \\\"finish\\\": 2, \\\"tonight\\\": 2, \\\"watch\\\": 7, \\\"mom\\\": 20, \\\"origami\\\": 1, \\\"turned\\\": 25, \\\"corner\\\": 3, \\\"house\\\": 12, \\\"came\\\": 8, \\\"view\\\": 5, \\\"started\\\": 13, \\\"climb\\\": 3, \\\"hill\\\": 2, \\\"when\\\": 55, \\\"froze\\\": 4, \\\"left\\\": 13, \\\"eye\\\": 7, \\\"saw\\\": 22, \\\"outline\\\": 3, \\\"creature\\\": 8, \\\"heading\\\": 5, \\\"through\\\": 26, \\\"direction\\\": 5, \\\"swore\\\": 2, \\\"under\\\": 10, \\\"breath\\\": 13, \\\"took\\\": 20, \\\"off\\\": 42, \\\"feet\\\": 3, \\\"crunched\\\": 1, \\\"fallen\\\": 4, \\\"branches\\\": 1, \\\"leaves\\\": 2, \\\"ahead\\\": 6, \\\"time\\\": 34, \\\"placed\\\": 10, \\\"bag\\\": 18, \\\"ground\\\": 31, \\\"crossed\\\": 3, \\\"legs\\\": 8, \\\"grab\\\": 2, \\\"stopped\\\": 11, \\\"need\\\": 23, \\\"tell\\\": 31, \\\"others\\\": 11, \\\"just\\\": 55, \\\"lucky\\\": 1, \\\"an\\\": 36, \\\"easy\\\": 5, \\\"take\\\": 19, \\\"closed\\\": 12, \\\"began\\\": 3, \\\"mental\\\": 1, \\\"countdown\\\": 1, \\\"wind\\\": 8, \\\"picked\\\": 7, \\\"up\\\": 107, \\\"around\\\": 49, \\\"current\\\": 3, \\\"appeared\\\": 10, \\\"nowhere\\\": 7, \\\"5\\\": 2, \\\"body\\\": 31, \\\"feel\\\": 10, \\\"hot\\\": 4, \\\"like\\\": 73, \\\"being\\\": 10, \\\"hugged\\\": 4, \\\"by\\\": 29, \\\"hated\\\": 1, \\\"part\\\": 9, \\\"4\\\": 2, \\\"power\\\": 2, \\\"surged\\\": 1, \\\"freed\\\": 1, \\\"human\\\": 6, \\\"self\\\": 5, \\\"shivers\\\": 1, \\\"ran\\\": 25, \\\"spine\\\": 2, \\\"3\\\": 2, \\\"cold\\\": 13, \\\"dipped\\\": 1, \\\"ice\\\": 2, \\\"water\\\": 19, \\\"breeze\\\": 1, \\\"harder\\\": 1, \\\"2\\\": 2, \\\"hollow\\\": 1, \\\"probably\\\": 8, \\\"get\\\": 42, \\\"courage\\\": 1, \\\"died\\\": 2, \\\"normal\\\": 8, \\\"except\\\": 6, \\\"different\\\": 8, \\\"been\\\": 27, \\\"still\\\": 22, \\\"glowed\\\": 2, \\\"sat\\\": 24, \\\"meditation\\\": 1, \\\"move\\\": 7, \\\"monster\\\": 8, \\\"clearly\\\": 4, \\\"now\\\": 42, \\\"stepped\\\": 8, \\\"hunched\\\": 3, \\\"touching\\\": 1, \\\"curled\\\": 3, \\\"front\\\": 18, \\\"paws\\\": 2, \\\"saliva\\\": 1, \\\"dripped\\\": 1, \\\"mouth\\\": 12, \\\"beady\\\": 1, \\\"black\\\": 10, \\\"less\\\": 3, \\\"scary\\\": 3, \\\"exactly\\\": 5, \\\"thrasher\\\": 15, \\\"shiver\\\": 2, \\\"thrashers\\\": 12, \\\"most\\\": 9, \\\"feral\\\": 1, \\\"nasty\\\": 1, \\\"monsters\\\": 15, \\\"ive\\\": 6, \\\"ever\\\": 6, \\\"encountered\\\": 1, \\\"sometimes\\\": 8, \\\"travel\\\": 3, \\\"hunt\\\": 1, \\\"packs\\\": 2, \\\"theyre\\\": 5, \\\"awful\\\": 6, \\\"extremely\\\": 5, \\\"hard\\\": 9, \\\"without\\\": 12, \\\"their\\\": 27, \\\"knowledge\\\": 2, \\\"presence\\\": 2, \\\"arrow\\\": 18, \\\"bow\\\": 13, \\\"aimed\\\": 6, \\\"head\\\": 41, \\\"couldnt\\\": 17, \\\"let\\\": 11, \\\"reach\\\": 1, \\\"pulled\\\": 17, \\\"string\\\": 4, \\\"then\\\": 53, \\\"these\\\": 5, \\\"unless\\\": 4, \\\"fire\\\": 14, \\\"wasnt\\\": 18, \\\"here\\\": 25, \\\"few\\\": 11, \\\"arrows\\\": 2, \\\"best\\\": 9, \\\"kill\\\": 13, \\\"before\\\": 27, \\\"realize\\\": 1, \\\"youre\\\": 31, \\\"instead\\\": 8, \\\"lowered\\\": 5, \\\"slowly\\\": 13, \\\"crept\\\": 3, \\\"until\\\": 10, \\\"hideous\\\": 3, \\\"claws\\\": 2, \\\"hatred\\\": 1, \\\"hate\\\": 3, \\\"wonder\\\": 1, \\\"how\\\": 25, \\\"tolerate\\\": 1, \\\"each\\\": 12, \\\"other\\\": 19, \\\"released\\\": 4, \\\"whizzed\\\": 1, \\\"silently\\\": 3, \\\"howled\\\": 1, \\\"pain\\\": 9, \\\"dug\\\": 1, \\\"fur\\\": 2, \\\"whirled\\\": 6, \\\"facing\\\": 2, \\\"low\\\": 2, \\\"growl\\\": 1, \\\"sounded\\\": 6, \\\"throat\\\": 2, \\\"charged\\\": 3, \\\"ducked\\\": 3, \\\"slashed\\\": 1, \\\"side\\\": 23, \\\"winced\\\": 2, \\\"shirt\\\": 6, \\\"blue\\\": 16, \\\"trickling\\\": 1, \\\"wound\\\": 2, \\\"yes\\\": 13, \\\"blood\\\": 5, \\\"threw\\\": 13, \\\"hunting\\\": 6, \\\"knife\\\": 11, \\\"he\\\": 257, \\\"landed\\\": 4, \\\"yelped\\\": 2, \\\"went\\\": 11, \\\"limp\\\": 3, \\\"pushed\\\": 12, \\\"him\\\": 95, \\\"grabbed\\\": 19, \\\"familiar\\\": 3, \\\"feeling\\\": 22, \\\"wood\\\": 2, \\\"boosting\\\": 1, \\\"confidence\\\": 1, \\\"slammed\\\": 4, \\\"enough\\\": 7, \\\"dirt\\\": 8, \\\"vision\\\": 4, \\\"spit\\\": 2, \\\"clump\\\": 1, \\\"wiry\\\": 1, \\\"hair\\\": 27, \\\"somehow\\\": 2, \\\"found\\\": 9, \\\"gasping\\\": 1, \\\"searing\\\": 1, \\\"raked\\\": 1, \\\"leg\\\": 10, \\\"against\\\": 14, \\\"trying\\\": 15, \\\"focus\\\": 1, \\\"myself\\\": 17, \\\"dull\\\": 1, \\\"throb\\\": 1, \\\"shin\\\": 4, \\\"hauled\\\": 1, \\\"looking\\\": 13, \\\"face\\\": 38, \\\"very\\\": 16, \\\"unhappy\\\": 1, \\\"haired\\\": 1, \\\"boy\\\": 2, \\\"sword\\\": 16, \\\"gripped\\\": 4, \\\"tightly\\\": 1, \\\"clenched\\\": 1, \\\"fingers\\\": 8, \\\"look\\\": 22, \\\"amusement\\\": 1, \\\"many\\\": 6, \\\"anger\\\": 4, \\\"shone\\\": 2, \\\"swallowed\\\": 4, \\\"collected\\\": 1, \\\"weapons\\\": 4, \\\"daring\\\": 1, \\\"hi\\\": 6, \\\"unexpected\\\": 1, \\\"glared\\\": 7, \\\"definitely\\\": 2, \\\"angry\\\": 2, \\\"tried\\\": 8, \\\"weight\\\": 1, \\\"shot\\\": 21, \\\"dead\\\": 13, \\\"sheathing\\\": 1, \\\"jazell\\\": 44, \\\"yourself\\\": 3, \\\"changed\\\": 4, \\\"scolded\\\": 1, \\\"lecture\\\": 1, \\\"coming\\\": 11, \\\"claw\\\": 1, \\\"marks\\\": 3, \\\"soaking\\\": 3, \\\"pants\\\": 7, \\\"panic\\\": 1, \\\"bit\\\": 6, \\\"hadnt\\\": 3, \\\"shredded\\\": 2, \\\"pieces\\\": 2, \\\"send\\\": 2, \\\"quick\\\": 6, \\\"text\\\": 1, \\\"showed\\\": 4, \\\"help\\\": 22, \\\"sighed\\\": 16, \\\"annoyance\\\": 2, \\\"mood\\\": 3, \\\"strict\\\": 2, \\\"serious\\\": 1, \\\"normally\\\": 1, \\\"jokester\\\": 1, \\\"hes\\\": 21, \\\"fact\\\": 3, \\\"we\\\": 208, \\\"attack\\\": 8, \\\"groups\\\": 1, \\\"mostly\\\": 1, \\\"our\\\": 40, \\\"group\\\": 2, \\\"disappeared\\\": 12, \\\"has\\\": 6, \\\"annoying\\\": 5, \\\"skill\\\": 1, \\\"able\\\": 3, \\\"return\\\": 1, \\\"having\\\": 4, \\\"near\\\": 9, \\\"which\\\": 18, \\\"fair\\\": 3, \\\"injured\\\": 2, \\\"however\\\": 2, \\\"stiffly\\\": 1, \\\"make\\\": 13, \\\"dormant\\\": 1, \\\"once\\\": 9, \\\"simultaneously\\\": 1, \\\"returned\\\": 3, \\\"reopened\\\": 2, \\\"stood\\\": 21, \\\"stretched\\\": 2, \\\"chorus\\\": 2, \\\"cracks\\\": 1, \\\"cascading\\\": 1, \\\"upwards\\\": 1, \\\"straightened\\\": 2, \\\"raised\\\": 5, \\\"find\\\": 21, \\\"thin\\\": 3, \\\"red\\\": 10, \\\"scratch\\\": 2, \\\"injuries\\\": 1, \\\"hunter\\\": 3, \\\"form\\\": 2, \\\"become\\\": 4, \\\"severe\\\": 1, \\\"quickly\\\": 14, \\\"darker\\\": 2, \\\"thicker\\\": 1, \\\"skin\\\": 7, \\\"sore\\\": 2, \\\"purple\\\": 1, \\\"checked\\\": 1, \\\"injures\\\": 1, \\\"might\\\": 12, \\\"acquired\\\": 2, \\\"tangle\\\": 1, \\\"bunch\\\": 4, \\\"bruises\\\": 2, \\\"seemed\\\": 14, \\\"trudged\\\": 1, \\\"cozy\\\": 1, \\\"paint\\\": 1, \\\"white\\\": 1, \\\"shutters\\\": 1, \\\"helped\\\": 1, \\\"relax\\\": 3, \\\"door\\\": 12, \\\"big\\\": 3, \\\"fancy\\\": 1, \\\"actually\\\": 8, \\\"pretty\\\": 6, \\\"plain\\\": 1, \\\"thats\\\": 21, \\\"loved\\\": 2, \\\"two\\\": 31, \\\"floors\\\": 1, \\\"sized\\\": 1, \\\"kitchen\\\": 5, \\\"mini\\\": 1, \\\"living\\\": 2, \\\"room\\\": 7, \\\"stairs\\\": 10, \\\"beckoned\\\": 1, \\\"though\\\": 4, \\\"interested\\\": 1, \\\"dinner\\\": 5, \\\"cooking\\\": 1, \\\"dad\\\": 9, \\\"sitting\\\": 8, \\\"table\\\": 9, \\\"going\\\": 30, \\\"usual\\\": 2, \\\"paper\\\": 17, \\\"work\\\": 4, \\\"entered\\\": 10, \\\"pushing\\\": 2, \\\"glasses\\\": 1, \\\"sweetheart\\\": 1, \\\"finally\\\": 4, \\\"asked\\\": 32, \\\"giving\\\": 5, \\\"warm\\\": 2, \\\"smile\\\": 8, \\\"kissed\\\": 1, \\\"cheek\\\": 2, \\\"moms\\\": 1, \\\"toward\\\": 5, \\\"yup\\\": 4, \\\"dinners\\\": 1, \\\"ready\\\": 6, \\\"minutes\\\": 8, \\\"called\\\": 10, \\\"climbed\\\": 1, \\\"eager\\\": 1, \\\"collapse\\\": 1, \\\"bed\\\": 14, \\\"got\\\": 19, \\\"painted\\\": 2, \\\"green\\\": 10, \\\"bookshelf\\\": 1, \\\"overflowing\\\": 1, \\\"desk\\\": 2, \\\"piled\\\": 1, \\\"high\\\": 2, \\\"homework\\\": 3, \\\"random\\\": 3, \\\"drawings\\\": 1, \\\"shoes\\\": 1, \\\"headed\\\": 5, \\\"handed\\\": 4, \\\"some\\\": 32, \\\"dishes\\\": 1, \\\"utensils\\\": 1, \\\"plate\\\": 2, \\\"frowned\\\": 9, \\\"pointed\\\": 16, \\\"scratched\\\": 2, \\\"happened\\\": 9, \\\"studied\\\": 3, \\\"tripped\\\": 3, \\\"crack\\\": 3, \\\"scraped\\\": 1, \\\"said\\\": 133, \\\"flatly\\\": 1, \\\"lie\\\": 2, \\\"rolling\\\": 2, \\\"tongue\\\": 4, \\\"easily\\\": 4, \\\"last\\\": 12, \\\"dish\\\": 1, \\\"chair\\\": 1, \\\"chuckled\\\": 3, \\\"clumsy\\\": 2, \\\"surprised\\\": 5, \\\"close\\\": 5, \\\"believed\\\": 1, \\\"long\\\": 11, \\\"klutz\\\": 1, \\\"explain\\\": 1, \\\"million\\\": 3, \\\"cuts\\\": 1, \\\"gained\\\": 2, \\\"creatures\\\": 5, \\\"truth\\\": 3, \\\"great\\\": 6, \\\"balance\\\": 1, \\\"little\\\": 28, \\\"klutzy\\\": 1, \\\"believe\\\": 3, \\\"food\\\": 3, \\\"straight\\\": 4, \\\"hopefully\\\": 3, \\\"did\\\": 44, \\\"nights\\\": 1, \\\"come\\\": 13, \\\"cause\\\": 2, \\\"trouble\\\": 3, \\\"rest\\\": 10, \\\"rolled\\\": 9, \\\"burying\\\": 1, \\\"pillow\\\": 3, \\\"managed\\\": 3, \\\"think\\\": 29, \\\"about\\\": 70, \\\"something\\\": 41, \\\"than\\\": 15, \\\"bump\\\": 1, \\\"drifted\\\": 1, \\\"morning\\\": 9, \\\"note\\\": 1, \\\"saying\\\": 4, \\\"eat\\\": 4, \\\"speed\\\": 2, \\\"breakfast\\\": 1, \\\"restaurant\\\": 2, \\\"chained\\\": 1, \\\"bike\\\": 8, \\\"plastic\\\": 1, \\\"occupied\\\": 1, \\\"slid\\\": 2, \\\"next\\\": 20, \\\"talking\\\": 22, \\\"she\\\": 123, \\\"recently\\\": 1, \\\"her\\\": 153, \\\"pretending\\\": 1, \\\"fascinated\\\": 1, \\\"rant\\\": 1, \\\"mid\\\": 1, \\\"sentence\\\": 2, \\\"noticed\\\": 8, \\\"beside\\\": 7, \\\"exclaimed\\\": 3, \\\"true\\\": 3, \\\"yesterday\\\": 3, \\\"shooting\\\": 4, \\\"thanks\\\": 3, \\\"tattle\\\": 1, \\\"tale\\\": 1, \\\"well\\\": 30, \\\"thought\\\": 17, \\\"sharply\\\": 3, \\\"gotten\\\": 1, \\\"seriously\\\": 8, \\\"hurt\\\": 4, \\\"plus\\\": 4, \\\"bet\\\": 5, \\\"us\\\": 101, \\\"them\\\": 50, \\\"too\\\": 19, \\\"huffed\\\": 4, \\\"brown\\\": 6, \\\"curls\\\": 3, \\\"framed\\\": 2, \\\"bounced\\\": 2, \\\"playfully\\\": 1, \\\"silent\\\": 10, \\\"talked\\\": 1, \\\"talkative\\\": 1, \\\"friendly\\\": 1, \\\"person\\\": 6, \\\"type\\\": 3, \\\"traced\\\": 3, \\\"puddle\\\": 1, \\\"avoiding\\\": 2, \\\"everyones\\\": 1, \\\"contact\\\": 2, \\\"stared\\\": 9, \\\"patted\\\": 1, \\\"arm\\\": 10, \\\"okay\\\": 19, \\\"arent\\\": 5, \\\"mad\\\": 6, \\\"shrugged\\\": 7, \\\"guess\\\": 14, \\\"perked\\\": 1, \\\"makes\\\": 5, \\\"mistakes\\\": 1, \\\"grunted\\\": 2, \\\"himself\\\": 7, \\\"hey\\\": 16, \\\"havent\\\": 1, \\\"done\\\": 8, \\\"stupid\\\": 3, \\\"remember\\\": 2, \\\"swamp\\\": 4, \\\"troll\\\": 5, \\\"snickered\\\": 3, \\\"punched\\\": 3, \\\"nag\\\": 1, \\\"throwing\\\": 3, \\\"knifes\\\": 1, \\\"narrowed\\\": 1, \\\"accident\\\": 2, \\\"run\\\": 4, \\\"alright\\\": 5, \\\"understand\\\": 5, \\\"weve\\\": 4, \\\"foolish\\\": 2, \\\"things\\\": 12, \\\"lets\\\": 2, \\\"add\\\": 2, \\\"list\\\": 3, \\\"nodded\\\": 15, \\\"smirks\\\": 1, \\\"wondering\\\": 4, \\\"those\\\": 7, \\\"buffoons\\\": 1, \\\"granted\\\": 1, \\\"werent\\\": 5, \\\"day\\\": 10, \\\"mystery\\\": 2, \\\"lot\\\": 6, \\\"quite\\\": 2, \\\"sense\\\": 6, \\\"four\\\": 7, \\\"rambling\\\": 1, \\\"halloween\\\": 2, \\\"ms\\\": 2, \\\"stecher\\\": 1, \\\"sudden\\\": 2, \\\"invisible\\\": 2, \\\"object\\\": 1, \\\"shrieked\\\": 1, \\\"pinned\\\": 1, \\\"forward\\\": 7, \\\"branch\\\": 1, \\\"protect\\\": 2, \\\"should\\\": 23, \\\"air\\\": 9, \\\"collided\\\": 1, \\\"snapped\\\": 5, \\\"dropped\\\": 7, \\\"amazement\\\": 2, \\\"plowed\\\": 1, \\\"screamed\\\": 3, \\\"spitting\\\": 1, \\\"twigs\\\": 1, \\\"terrified\\\": 2, \\\"clue\\\": 5, \\\"fight\\\": 6, \\\"none\\\": 3, \\\"seths\\\": 9, \\\"hit\\\": 10, \\\"attacker\\\": 3, \\\"hold\\\": 6, \\\"yelled\\\": 10, \\\"vanished\\\": 1, \\\"dragged\\\": 1, \\\"away\\\": 14, \\\"yell\\\": 2, \\\"curse\\\": 1, \\\"words\\\": 4, \\\"while\\\": 12, \\\"spotted\\\": 7, \\\"blacked\\\": 1, \\\"sleeping\\\": 4, \\\"fell\\\": 12, \\\"wooden\\\": 1, \\\"reached\\\": 5, \\\"quiver\\\": 2, \\\"full\\\": 10, \\\"feathered\\\": 1, \\\"strapped\\\": 2, \\\"finger\\\": 4, \\\"smooth\\\": 1, \\\"crashing\\\": 1, \\\"smirked\\\": 5, \\\"giggled\\\": 3, \\\"knowing\\\": 4, \\\"giggling\\\": 1, \\\"ago\\\": 1, \\\"piece\\\": 6, \\\"widened\\\": 4, \\\"laughed\\\": 8, \\\"shock\\\": 1, \\\"poke\\\": 1, \\\"smiled\\\": 14, \\\"neon\\\": 1, \\\"examined\\\": 2, \\\"wearing\\\": 8, \\\"boots\\\": 3, \\\"tight\\\": 3, \\\"sort\\\": 3, \\\"cloth\\\": 1, \\\"thick\\\": 4, \\\"woven\\\": 2, \\\"jacket\\\": 1, \\\"shielding\\\": 1, \\\"october\\\": 1, \\\"realized\\\": 6, \\\"also\\\": 6, \\\"outfit\\\": 1, \\\"change\\\": 3, \\\"leather\\\": 3, \\\"top\\\": 4, \\\"short\\\": 3, \\\"cloak\\\": 4, \\\"hood\\\": 1, \\\"belt\\\": 2, \\\"beautiful\\\": 2, \\\"steel\\\": 1, \\\"ornamental\\\": 1, \\\"hilt\\\": 1, \\\"swinging\\\": 2, \\\"sheath\\\": 3, \\\"oh\\\": 9, \\\"bad\\\": 10, \\\"rambled\\\": 2, \\\"resting\\\": 1, \\\"hip\\\": 1, \\\"blade\\\": 2, \\\"putting\\\": 1, \\\"such\\\": 2, \\\"dangerous\\\": 4, \\\"anyones\\\": 1, \\\"certainly\\\": 1, \\\"footsteps\\\": 1, \\\"running\\\": 7, \\\"fitting\\\": 1, \\\"robe\\\": 2, \\\"stunning\\\": 1, \\\"deep\\\": 6, \\\"trim\\\": 1, \\\"gold\\\": 1, \\\"embroidery\\\": 1, \\\"dangling\\\": 1, \\\"visible\\\": 1, \\\"standing\\\": 9, \\\"pink\\\": 6, \\\"isnt\\\": 4, \\\"cool\\\": 5, \\\"spun\\\": 6, \\\"bubblegum\\\": 1, \\\"color\\\": 3, \\\"gleaming\\\": 2, \\\"deadly\\\": 1, \\\"both\\\": 14, \\\"can\\\": 26, \\\"trust\\\": 4, \\\"sharp\\\": 2, \\\"cant\\\": 13, \\\"either\\\": 4, \\\"crossing\\\": 1, \\\"arms\\\": 7, \\\"arming\\\": 1, \\\"kindergartener\\\": 1, \\\"gasped\\\": 6, \\\"yeah\\\": 4, \\\"ignoring\\\": 2, \\\"are\\\": 45, \\\"crashed\\\": 1, \\\"trees\\\": 19, \\\"panting\\\": 1, \\\"wavy\\\": 1, \\\"layered\\\": 1, \\\"tunic\\\": 1, \\\"mine\\\": 2, \\\"taken\\\": 2, \\\"huge\\\": 4, \\\"backwards\\\": 1, \\\"assassin\\\": 1, \\\"appearance\\\": 1, \\\"whats\\\": 5, \\\"demanded\\\": 1, \\\"flickering\\\": 1, \\\"strange\\\": 5, \\\"appearances\\\": 1, \\\"stumped\\\": 1, \\\"lip\\\": 4, \\\"forgot\\\": 1, \\\"gestured\\\": 1, \\\"grinning\\\": 1, \\\"mischievously\\\": 1, \\\"hanging\\\": 1, \\\"multitude\\\": 1, \\\"knives\\\": 6, \\\"sleeve\\\": 1, \\\"another\\\": 14, \\\"huh\\\": 5, \\\"groaned\\\": 3, \\\"stomping\\\": 1, \\\"foot\\\": 1, \\\"aw\\\": 2, \\\"whispered\\\": 6, \\\"hand\\\": 17, \\\"girl\\\": 5, \\\"issues\\\": 1, \\\"angrily\\\": 3, \\\"suddenly\\\": 7, \\\"furry\\\": 1, \\\"wicked\\\": 2, \\\"soon\\\": 11, \\\"beasts\\\": 7, \\\"used\\\": 4, \\\"seeing\\\": 3, \\\"screeched\\\": 2, \\\"louder\\\": 3, \\\"fear\\\": 7, \\\"sure\\\": 6, \\\"clumsily\\\": 1, \\\"struggled\\\": 1, \\\"attach\\\": 1, \\\"heck\\\": 4, \\\"people\\\": 4, \\\"movies\\\": 1, \\\"exchanged\\\": 2, \\\"clueless\\\": 1, \\\"real\\\": 6, \\\"swear\\\": 5, \\\"making\\\": 12, \\\"hear\\\": 13, \\\"moved\\\": 4, \\\"stand\\\": 2, \\\"whole\\\": 10, \\\"aching\\\": 1, \\\"experienced\\\": 1, \\\"breathe\\\": 2, \\\"heavily\\\": 4, \\\"heart\\\": 2, \\\"racing\\\": 1, \\\"fast\\\": 7, \\\"explode\\\": 1, \\\"chest\\\": 4, \\\"holding\\\": 4, \\\"stuck\\\": 3, \\\"grinned\\\": 5, \\\"wanted\\\": 7, \\\"count\\\": 1, \\\"three\\\": 7, \\\"paw\\\": 1, \\\"notched\\\": 2, \\\"drew\\\": 4, \\\"archer\\\": 1, \\\"life\\\": 8, \\\"hitting\\\": 2, \\\"mark\\\": 1, \\\"tackled\\\": 1, \\\"clawing\\\": 1, \\\"weapon\\\": 3, \\\"jumped\\\": 13, \\\"wickedly\\\": 1, \\\"held\\\": 7, \\\"pelting\\\": 1, \\\"buried\\\": 1, \\\"entangled\\\": 1, \\\"roots\\\": 1, \\\"pile\\\": 1, \\\"congratulated\\\": 1, \\\"talent\\\": 1, \\\"limped\\\": 2, \\\"bleeding\\\": 2, \\\"blinked\\\": 3, \\\"glancing\\\": 1, \\\"tugged\\\": 2, \\\"start\\\": 3, \\\"towards\\\": 17, \\\"seen\\\": 6, \\\"ourselves\\\": 1, \\\"bodies\\\": 4, \\\"peacefully\\\": 1, \\\"faintly\\\": 2, \\\"glowing\\\": 1, \\\"rise\\\": 17, \\\"breathed\\\": 4, \\\"alive\\\": 3, \\\"situation\\\": 5, \\\"creepier\\\": 1, \\\"stranger\\\": 1, \\\"possible\\\": 2, \\\"ideas\\\": 1, \\\"circle\\\": 3, \\\"dirty\\\": 3, \\\"blonde\\\": 2, \\\"jeans\\\": 2, \\\"school\\\": 3, \\\"glimmering\\\": 1, \\\"warrior\\\": 5, \\\"howd\\\": 1, \\\"whos\\\": 4, \\\"idiot\\\": 2, \\\"snorted\\\": 3, \\\"focused\\\": 1, \\\"obviously\\\": 3, \\\"blind\\\": 1, \\\"frustrated\\\": 1, \\\"imagined\\\": 3, \\\"wait\\\": 16, \\\"wow\\\": 4, \\\"explained\\\": 2, \\\"understood\\\": 1, \\\"try\\\": 9, \\\"stechers\\\": 1, \\\"needed\\\": 5, \\\"winds\\\": 1, \\\"pick\\\": 2, \\\"shivered\\\": 3, \\\"lying\\\": 6, \\\"flopped\\\": 1, \\\"dash\\\": 1, \\\"seconds\\\": 4, \\\"later\\\": 9, \\\"rubbing\\\": 1, \\\"gift\\\": 3, \\\"solve\\\": 2, \\\"chosen\\\": 1, \\\"unknown\\\": 2, \\\"doesnt\\\": 5, \\\"matter\\\": 7, \\\"matters\\\": 2, \\\"jasons\\\": 8, \\\"flashed\\\": 3, \\\"leaned\\\": 8, \\\"pond\\\": 3, \\\"nestled\\\": 1, \\\"destroy\\\": 12, \\\"large\\\": 2, \\\"boulder\\\": 1, \\\"huddling\\\": 1, \\\"together\\\": 9, \\\"concentrated\\\": 1, \\\"followed\\\": 13, \\\"splitting\\\": 1, \\\"surround\\\": 1, \\\"counted\\\": 1, \\\"execute\\\": 1, \\\"surprise\\\": 8, \\\"marched\\\": 2, \\\"calmly\\\": 2, \\\"casted\\\": 1, \\\"entirely\\\": 1, \\\"stubby\\\": 2, \\\"size\\\": 2, \\\"dwarfs\\\": 19, \\\"gnomes\\\": 1, \\\"shriveled\\\": 1, \\\"grey\\\": 1, \\\"hung\\\": 2, \\\"clothing\\\": 1, \\\"yellow\\\": 2, \\\"matching\\\": 1, \\\"teeth\\\": 3, \\\"gnarly\\\": 1, \\\"old\\\": 6, \\\"smell\\\": 1, \\\"does\\\": 15, \\\"always\\\": 5, \\\"complained\\\": 2, \\\"ugly\\\": 3, \\\"tugging\\\": 1, \\\"year\\\": 1, \\\"annoyed\\\": 6, \\\"toad\\\": 18, \\\"ill\\\": 13, \\\"call\\\": 6, \\\"thinking\\\": 10, \\\"clever\\\": 2, \\\"silly\\\": 1, \\\"croaked\\\": 1, \\\"darn\\\": 3, \\\"mind\\\": 9, \\\"yanked\\\": 1, \\\"ow\\\": 2, \\\"may\\\": 4, \\\"value\\\": 1, \\\"grumbled\\\": 2, \\\"pull\\\": 3, \\\"free\\\": 4, \\\"desire\\\": 1, \\\"bald\\\": 1, \\\"16\\\": 1, \\\"rising\\\": 16, \\\"dwarf\\\": 79, \\\"excitedly\\\": 2, \\\"voice\\\": 20, \\\"cracked\\\": 1, \\\"word\\\": 9, \\\"require\\\": 1, \\\"pulling\\\": 2, \\\"repeated\\\": 5, \\\"crazed\\\": 2, \\\"excitement\\\": 2, \\\"shaking\\\": 3, \\\"exhilaration\\\": 1, \\\"whatever\\\": 8, \\\"official\\\": 1, \\\"maniac\\\": 2, \\\"maniacs\\\": 3, \\\"destroyed\\\": 1, \\\"allowed\\\": 2, \\\"exist\\\": 1, \\\"stabbed\\\": 2, \\\"far\\\": 4, \\\"sticking\\\": 2, \\\"forest\\\": 3, \\\"killed\\\": 5, \\\"courtesy\\\": 1, \\\"stretching\\\": 1, \\\"adrenaline\\\": 1, \\\"pumping\\\": 1, \\\"veins\\\": 1, \\\"told\\\": 17, \\\"boys\\\": 13, \\\"freaky\\\": 1, \\\"dwarves\\\": 4, \\\"crazy\\\": 10, \\\"produced\\\": 1, \\\"pencil\\\": 5, \\\"ripped\\\": 1, \\\"notebook\\\": 2, \\\"titled\\\": 1, \\\"page\\\": 1, \\\"warnings\\\": 4, \\\"poised\\\": 1, \\\"write\\\": 2, \\\"idea\\\": 6, \\\"meant\\\": 5, \\\"means\\\": 2, \\\"scribbled\\\": 3, \\\"important\\\": 4, \\\"swirling\\\": 2, \\\"mean\\\": 16, \\\"wont\\\": 9, \\\"added\\\": 6, \\\"powerful\\\": 3, \\\"sound\\\": 8, \\\"weak\\\": 3, \\\"facts\\\": 2, \\\"obvious\\\": 4, \\\"anyway\\\": 7, \\\"will\\\": 42, \\\"lings\\\": 4, \\\"bullet\\\": 2, \\\"taking\\\": 1, \\\"busy\\\": 2, \\\"burn\\\": 3, \\\"thing\\\": 18, \\\"established\\\": 1, \\\"line\\\": 2, \\\"must\\\": 19, \\\"wagged\\\": 1, \\\"dis\\\": 1, \\\"save\\\": 3, \\\"listen\\\": 7, \\\"shes\\\": 3, \\\"thank\\\": 8, \\\"cheerfully\\\": 1, \\\"eyebrow\\\": 3, \\\"scowled\\\": 2, \\\"admitting\\\": 1, \\\"push\\\": 2, \\\"point\\\": 4, \\\"tucked\\\": 1, \\\"drawstring\\\": 1, \\\"guys\\\": 11, \\\"park\\\": 7, \\\"mounted\\\": 2, \\\"lock\\\": 4, \\\"clipped\\\": 1, \\\"helmet\\\": 1, \\\"raced\\\": 2, \\\"troubling\\\": 1, \\\"anyone\\\": 6, \\\"else\\\": 8, \\\"same\\\": 15, \\\"slow\\\": 2, \\\"glide\\\": 1, \\\"popped\\\": 2, \\\"lost\\\": 4, \\\"wrong\\\": 12, \\\"hiding\\\": 16, \\\"yelling\\\": 3, \\\"stronger\\\": 1, \\\"rose\\\": 4, \\\"end\\\": 8, \\\"avoid\\\": 1, \\\"keeping\\\": 5, \\\"secrets\\\": 1, \\\"breaking\\\": 2, \\\"rules\\\": 3, \\\"demanding\\\": 3, \\\"involving\\\": 1, \\\"interrogation\\\": 1, \\\"mumbled\\\": 5, \\\"scouting\\\": 3, \\\"shouted\\\": 2, \\\"youve\\\": 4, \\\"deaf\\\": 3, \\\"shout\\\": 2, \\\"handlebars\\\": 1, \\\"losing\\\": 1, \\\"temper\\\": 1, \\\"cautious\\\": 1, \\\"worry\\\": 8, \\\"gritted\\\": 1, \\\"nice\\\": 5, \\\"story\\\": 2, \\\"rode\\\": 3, \\\"lead\\\": 2, \\\"play\\\": 3, \\\"middle\\\": 6, \\\"covered\\\": 6, \\\"surrounded\\\": 2, \\\"faced\\\": 3, \\\"street\\\": 4, \\\"fountain\\\": 3, \\\"entrance\\\": 6, \\\"rack\\\": 1, \\\"parked\\\": 3, \\\"clicked\\\": 6, \\\"fumbling\\\": 1, \\\"rusted\\\": 1, \\\"refused\\\": 2, \\\"pride\\\": 1, \\\"purposes\\\": 1, \\\"broke\\\": 6, \\\"admit\\\": 2, \\\"wild\\\": 3, \\\"six\\\": 2, \\\"swings\\\": 2, \\\"tower\\\": 1, \\\"slides\\\": 1, \\\"attached\\\": 1, \\\"slowed\\\": 1, \\\"put\\\": 8, \\\"liar\\\": 2, \\\"telling\\\": 5, \\\"stiffened\\\": 1, \\\"growled\\\": 3, \\\"create\\\": 1, \\\"cut\\\": 3, \\\"shoulders\\\": 1, \\\"sweetly\\\": 1, \\\"pockets\\\": 1, \\\"sticky\\\": 2, \\\"metal\\\": 2, \\\"rings\\\": 1, \\\"arguing\\\": 2, \\\"climbing\\\": 2, \\\"slide\\\": 4, \\\"elbowed\\\": 1, \\\"uh\\\": 11, \\\"using\\\": 3, \\\"swing\\\": 1, \\\"choice\\\": 1, \\\"follow\\\": 4, \\\"wheres\\\": 2, \\\"weird\\\": 6, \\\"caught\\\": 4, \\\"someone\\\": 3, \\\"gets\\\": 1, \\\"edge\\\": 4, \\\"version\\\": 1, \\\"toddler\\\": 1, \\\"join\\\": 1, \\\"sneak\\\": 1, \\\"immediately\\\": 1, \\\"launched\\\": 2, \\\"onto\\\": 5, \\\"turn\\\": 3, \\\"crawled\\\": 2, \\\"ear\\\": 2, \\\"wrinkled\\\": 1, \\\"flared\\\": 1, \\\"fingertips\\\": 1, \\\"scorching\\\": 1, \\\"screech\\\": 3, \\\"vaulted\\\": 1, \\\"ablaze\\\": 1, \\\"launching\\\": 1, \\\"charred\\\": 1, \\\"dying\\\": 3, \\\"swung\\\": 1, \\\"vague\\\": 1, \\\"notch\\\": 1, \\\"shoot\\\": 2, \\\"talk\\\": 4, \\\"kojas\\\": 26, \\\"least\\\": 6, \\\"theyve\\\": 2, \\\"tapped\\\": 3, \\\"spoke\\\": 8, \\\"king\\\": 7, \\\"notes\\\": 1, \\\"keep\\\": 3, \\\"idol\\\": 1, \\\"stated\\\": 1, \\\"ask\\\": 3, \\\"thatll\\\": 1, \\\"hardly\\\": 1, \\\"squeezing\\\": 1, \\\"information\\\": 4, \\\"pests\\\": 2, \\\"getting\\\": 9, \\\"honestly\\\": 1, \\\"em\\\": 2, \\\"stubbornly\\\": 1, \\\"useless\\\": 1, \\\"argue\\\": 1, \\\"bobbing\\\": 1, \\\"heels\\\": 3, \\\"minute\\\": 6, \\\"3pm\\\": 1, \\\"personally\\\": 2, \\\"hang\\\": 4, \\\"sobye\\\": 1, \\\"unchained\\\": 1, \\\"barely\\\": 6, \\\"sight\\\": 2, \\\"id\\\": 5, \\\"early\\\": 3, \\\"watt\\\": 1, \\\"smiles\\\": 2, \\\"piped\\\": 3, \\\"check\\\": 1, \\\"plenty\\\": 1, \\\"sleepovers\\\": 1, \\\"emilys\\\": 16, \\\"practically\\\": 1, \\\"extension\\\": 1, \\\"garage\\\": 2, \\\"knocked\\\": 2, \\\"woman\\\": 2, \\\"answered\\\": 2, \\\"bony\\\": 1, \\\"gray\\\": 1, \\\"age\\\": 1, \\\"youth\\\": 1, \\\"warmly\\\": 2, \\\"reflection\\\": 1, \\\"hello\\\": 3, \\\"girls\\\": 1, \\\"dear\\\": 1, \\\"laundry\\\": 1, \\\"inside\\\": 6, \\\"aside\\\": 1, \\\"walk\\\": 2, \\\"unlaced\\\": 1, \\\"sneakers\\\": 2, \\\"flower\\\": 1, \\\"paintings\\\": 1, \\\"wall\\\": 5, \\\"spare\\\": 1, \\\"bedroom\\\": 2, \\\"stuffing\\\": 1, \\\"clothes\\\": 2, \\\"drawer\\\": 1, \\\"flopping\\\": 1, \\\"rug\\\": 2, \\\"downstairs\\\": 2, \\\"box\\\": 2, \\\"pizza\\\": 3, \\\"upstairs\\\": 2, \\\"plates\\\": 1, \\\"slices\\\": 1, \\\"floor\\\": 7, \\\"eating\\\": 2, \\\"doodling\\\": 1, \\\"nonsense\\\": 1, \\\"ticked\\\": 1, \\\"oclock\\\": 2, \\\"window\\\": 7, \\\"played\\\": 1, \\\"fridge\\\": 1, \\\"pillows\\\": 1, \\\"pajamas\\\": 6, \\\"tanning\\\": 3, \\\"penguins\\\": 6, \\\"typical\\\": 3, \\\"pjs\\\": 1, \\\"shouldnt\\\": 4, \\\"pigs\\\": 1, \\\"gazed\\\": 1, \\\"outside\\\": 3, \\\"turning\\\": 1, \\\"yawned\\\": 1, \\\"ridged\\\": 1, \\\"nervous\\\": 2, \\\"creeping\\\": 2, \\\"stomach\\\": 4, \\\"backed\\\": 3, \\\"recognizable\\\": 1, \\\"lines\\\": 1, \\\"good\\\": 8, \\\"nerves\\\": 1, \\\"looks\\\": 6, \\\"sneaking\\\": 1, \\\"especially\\\": 5, \\\"sleepers\\\": 1, \\\"careful\\\": 4, \\\"theyd\\\": 2, \\\"wake\\\": 6, \\\"wed\\\": 1, \\\"answering\\\": 1, \\\"listened\\\": 5, \\\"closely\\\": 1, \\\"snoring\\\": 1, \\\"snore\\\": 1, \\\"rang\\\": 2, \\\"sigh\\\": 4, \\\"relief\\\": 2, \\\"snuck\\\": 3, \\\"clammy\\\": 1, \\\"damp\\\": 2, \\\"hid\\\": 3, \\\"ten\\\": 3, \\\"gathered\\\": 4, \\\"parading\\\": 1, \\\"blazing\\\": 1, \\\"camp\\\": 5, \\\"mumbling\\\": 2, \\\"flames\\\": 1, \\\"emerged\\\": 3, \\\"joined\\\": 1, \\\"dancing\\\": 1, \\\"ominous\\\": 2, \\\"song\\\": 2, \\\"heavens\\\": 2, \\\"pits\\\": 2, \\\"hell\\\": 3, \\\"control\\\": 2, \\\"ones\\\": 2, \\\"rule\\\": 2, \\\"flaming\\\": 1, \\\"torch\\\": 1, \\\"worthy\\\": 1, \\\"laughs\\\": 2, \\\"gave\\\": 24, \\\"impression\\\": 1, \\\"shuddered\\\": 1, \\\"lifted\\\": 3, \\\"voices\\\": 2, \\\"crush\\\": 2, \\\"souls\\\": 1, \\\"cruelty\\\": 1, \\\"rage\\\": 1, \\\"spears\\\": 1, \\\"howling\\\": 1, \\\"laughter\\\": 2, \\\"funny\\\": 3, \\\"speared\\\": 1, \\\"acquainted\\\": 1, \\\"claimed\\\": 1, \\\"catch\\\": 4, \\\"drawing\\\": 2, \\\"case\\\": 1, \\\"yet\\\": 1, \\\"learn\\\": 1, \\\"hoarse\\\": 1, \\\"whisper\\\": 2, \\\"happens\\\": 3, \\\"randomly\\\": 3, \\\"repeating\\\": 1, \\\"itself\\\": 1, \\\"taunt\\\": 1, \\\"nearest\\\": 3, \\\"anymore\\\": 5, \\\"hidden\\\": 1, \\\"glare\\\": 2, \\\"ashes\\\": 1, \\\"youll\\\": 6, \\\"loyal\\\": 2, \\\"servants\\\": 1, \\\"laugh\\\": 5, \\\"sick\\\": 2, \\\"riddles\\\": 1, \\\"give\\\": 5, \\\"single\\\": 5, \\\"spat\\\": 1, \\\"leveling\\\": 1, \\\"pay\\\": 1, \\\"terrible\\\": 2, \\\"death\\\": 3, \\\"worth\\\": 1, \\\"lives\\\": 2, \\\"slayed\\\": 1, \\\"proclaimed\\\": 1, \\\"bellowed\\\": 1, \\\"agreement\\\": 1, \\\"killing\\\": 2, \\\"apparent\\\": 1, \\\"hissed\\\": 4, \\\"gross\\\": 1, \\\"whispering\\\": 1, \\\"tense\\\": 2, \\\"muscles\\\": 1, \\\"whined\\\": 1, \\\"protest\\\": 1, \\\"draw\\\": 2, \\\"use\\\": 4, \\\"tone\\\": 2, \\\"twinkling\\\": 1, \\\"happiness\\\": 1, \\\"happy\\\": 9, \\\"connection\\\": 1, \\\"between\\\": 2, \\\"needs\\\": 1, \\\"clear\\\": 1, \\\"excited\\\": 3, \\\"wants\\\": 1, \\\"worlds\\\": 2, \\\"mighty\\\": 1, \\\"wishes\\\": 1, \\\"expand\\\": 1, \\\"kingdom\\\": 1, \\\"stalling\\\": 1, \\\"exterminate\\\": 1, \\\"bridge\\\": 1, \\\"bring\\\": 8, \\\"politely\\\": 1, \\\"approaching\\\": 1, \\\"opinion\\\": 1, \\\"flame\\\": 3, \\\"twirled\\\": 3, \\\"war\\\": 7, \\\"scrambled\\\": 2, \\\"simply\\\": 2, \\\"fried\\\": 1, \\\"dissolved\\\": 1, \\\"clearing\\\": 4, \\\"across\\\": 3, \\\"known\\\": 1, \\\"earlier\\\": 1, \\\"fought\\\": 5, \\\"backyard\\\": 2, \\\"burning\\\": 1, \\\"embers\\\": 1, \\\"re\\\": 1, \\\"summed\\\": 1, \\\"learned\\\": 2, \\\"speak\\\": 3, \\\"interrupt\\\": 1, \\\"finished\\\": 3, \\\"nobody\\\": 2, \\\"soaked\\\": 5, \\\"penguin\\\": 2, \\\"wear\\\": 1, \\\"bothered\\\": 1, \\\"limited\\\": 1, \\\"patience\\\": 1, \\\"shut\\\": 3, \\\"stick\\\": 5, \\\"smacked\\\": 1, \\\"live\\\": 1, \\\"apart\\\": 2, \\\"wacked\\\": 4, \\\"grimaced\\\": 1, \\\"motion\\\": 1, \\\"since\\\": 1, \\\"faster\\\": 1, \\\"igneerian\\\": 1, \\\"30\\\": 1, \\\"wakes\\\": 1, \\\"waved\\\": 1, \\\"include\\\": 3, \\\"singing\\\": 1, \\\"furious\\\": 1, \\\"ate\\\": 1, \\\"pancakes\\\": 1, \\\"watched\\\": 4, \\\"pole\\\": 1, \\\"freeze\\\": 3, \\\"july\\\": 1, \\\"involved\\\": 1, \\\"chasing\\\": 1, \\\"complete\\\": 3, \\\"culprit\\\": 1, \\\"frost\\\": 9, \\\"beast\\\": 6, \\\"cutest\\\": 2, \\\"medium\\\": 1, \\\"dogs\\\": 2, \\\"pelts\\\": 1, \\\"icy\\\": 1, \\\"cute\\\": 2, \\\"literally\\\": 1, \\\"whimpered\\\": 1, \\\"showing\\\": 1, \\\"imaginable\\\": 1, \\\"melt\\\": 1, \\\"hug\\\": 3, \\\"victim\\\": 2, \\\"trick\\\": 3, \\\"second\\\": 5, \\\"winter\\\": 1, \\\"love\\\": 1, \\\"heat\\\": 1, \\\"nature\\\": 2, \\\"goes\\\": 1, \\\"sign\\\": 3, \\\"icicle\\\": 2, \\\"attacked\\\": 2, \\\"harmless\\\": 1, \\\"cubes\\\": 1, \\\"past\\\": 2, \\\"defenses\\\": 1, \\\"seven\\\": 2, \\\"reunion\\\": 1, \\\"pack\\\": 2, \\\"total\\\": 1, \\\"moment\\\": 1, \\\"terribly\\\": 1, \\\"pairs\\\": 1, \\\"staring\\\": 3, \\\"confused\\\": 3, \\\"inflicted\\\": 1, \\\"signal\\\": 1, \\\"including\\\": 1, \\\"grunts\\\": 1, \\\"yips\\\": 1, \\\"advanced\\\": 1, \\\"stalked\\\": 1, \\\"animals\\\": 1, \\\"prey\\\": 1, \\\"hunger\\\": 1, \\\"dog\\\": 3, \\\"defrost\\\": 1, \\\"seeped\\\": 1, \\\"completely\\\": 6, \\\"forgetting\\\": 1, \\\"cry\\\": 1, \\\"freeing\\\": 1, \\\"mutt\\\": 1, \\\"debating\\\": 1, \\\"whether\\\": 1, \\\"mistake\\\": 4, \\\"waiting\\\": 8, \\\"brought\\\": 3, \\\"dagger\\\": 1, \\\"heavy\\\": 1, \\\"decided\\\": 2, \\\"taste\\\": 1, \\\"path\\\": 5, \\\"worst\\\": 1, \\\"realizing\\\": 1, \\\"moving\\\": 1, \\\"force\\\": 2, \\\"tasted\\\": 2, \\\"muffled\\\": 1, \\\"regained\\\": 1, \\\"consciousness\\\": 1, \\\"throbbed\\\": 1, \\\"bitten\\\": 1, \\\"blast\\\": 1, \\\"shell\\\": 1, \\\"nagging\\\": 1, \\\"loud\\\": 5, \\\"helping\\\": 2, \\\"throbbing\\\": 1, \\\"staying\\\": 1, \\\"nagged\\\": 2, \\\"picture\\\": 1, \\\"bouncing\\\": 1, \\\"tension\\\": 2, \\\"rush\\\": 1, \\\"sighing\\\": 1, \\\"hovering\\\": 1, \\\"above\\\": 3, \\\"pacing\\\": 2, \\\"background\\\": 1, \\\"uninterested\\\": 1, \\\"blush\\\": 1, \\\"embarrassing\\\": 1, \\\"welcome\\\": 1, \\\"zombie\\\": 1, \\\"teased\\\": 2, \\\"blushing\\\": 1, \\\"brighter\\\": 1, \\\"pin\\\": 1, \\\"forever\\\": 1, \\\"scared\\\": 7, \\\"bandage\\\": 1, \\\"worrying\\\": 1, \\\"undiscovered\\\": 1, \\\"level\\\": 2, \\\"lose\\\": 2, \\\"friend\\\": 3, \\\"trailed\\\": 1, \\\"wiggling\\\": 1, \\\"eyebrows\\\": 1, \\\"squirmed\\\": 1, \\\"avoided\\\": 1, \\\"gaze\\\": 1, \\\"morphed\\\": 1, \\\"cough\\\": 2, \\\"clutched\\\": 1, \\\"midsection\\\": 1, \\\"bandages\\\": 1, \\\"questioned\\\": 2, \\\"mauled\\\": 1, \\\"unconscious\\\": 1, \\\"basically\\\": 2, \\\"saved\\\": 3, \\\"muttered\\\": 1, \\\"moon\\\": 4, \\\"became\\\": 1, \\\"dazzling\\\": 1, \\\"chocolate\\\": 1, \\\"conclusion\\\": 1, \\\"scare\\\": 3, \\\"sarcastically\\\": 2, \\\"pixie\\\": 4, \\\"duh\\\": 2, \\\"retorted\\\": 1, \\\"snap\\\": 3, \\\"evil\\\": 3, \\\"awkward\\\": 1, \\\"winked\\\": 1, \\\"flash\\\": 3, \\\"yells\\\": 1, \\\"sit\\\": 1, \\\"whisked\\\": 1, \\\"stretch\\\": 1, \\\"stiff\\\": 1, \\\"tomorrow\\\": 5, \\\"concerned\\\": 1, \\\"nah\\\": 1, \\\"backs\\\": 1, \\\"giggles\\\": 1, \\\"category\\\": 1, \\\"smirk\\\": 1, \\\"replied\\\": 2, \\\"cautiously\\\": 1, \\\"twisted\\\": 6, \\\"snort\\\": 1, \\\"nose\\\": 2, \\\"weirdo\\\": 1, \\\"shifted\\\": 1, \\\"triggered\\\": 1, \\\"pistols\\\": 1, \\\"letting\\\": 2, \\\"squeal\\\": 1, \\\"gun\\\": 5, \\\"grin\\\": 2, \\\"blocked\\\": 3, \\\"spray\\\": 1, \\\"leaked\\\": 2, \\\"seep\\\": 1, \\\"soak\\\": 1, \\\"crap\\\": 1, \\\"hollered\\\": 1, \\\"sprayed\\\": 1, \\\"afraid\\\": 4, \\\"wash\\\": 1, \\\"command\\\": 1, \\\"prove\\\": 1, \\\"butt\\\": 2, \\\"eventually\\\": 4, \\\"guns\\\": 2, \\\"bone\\\": 1, \\\"shivering\\\": 1, \\\"satisfied\\\": 1, \\\"tore\\\": 1, \\\"squeezed\\\": 2, \\\"bottom\\\": 1, \\\"gushed\\\": 1, \\\"wrung\\\": 1, \\\"agree\\\": 2, \\\"planning\\\": 1, \\\"funeral\\\": 1, \\\"coffins\\\": 1, \\\"totally\\\": 1, \\\"dry\\\": 1, \\\"crash\\\": 1, \\\"keys\\\": 1, \\\"paused\\\": 3, \\\"strawberry\\\": 3, \\\"ambush\\\": 4, \\\"expecting\\\": 1, \\\"lit\\\": 3, \\\"balloons\\\": 5, \\\"trebuchet\\\": 3, \\\"launch\\\": 2, \\\"furiously\\\": 2, \\\"build\\\": 1, \\\"sweet\\\": 1, \\\"problem\\\": 4, \\\"theyll\\\": 1, \\\"snatched\\\": 2, \\\"revenge\\\": 4, \\\"am\\\": 6, \\\"deal\\\": 4, \\\"walloped\\\": 1, \\\"team\\\": 2, \\\"smarty\\\": 2, \\\"shed\\\": 2, \\\"spent\\\": 1, \\\"building\\\": 2, \\\"led\\\": 2, \\\"setting\\\": 1, \\\"airplane\\\": 2, \\\"built\\\": 1, \\\"muttering\\\": 1, \\\"assembling\\\": 1, \\\"grabbing\\\": 1, \\\"following\\\": 1, \\\"faces\\\": 4, \\\"priceless\\\": 1, \\\"balloon\\\": 1, \\\"dinosaur\\\": 1, \\\"nailed\\\": 1, \\\"times\\\": 3, \\\"wet\\\": 1, \\\"emotionless\\\": 1, \\\"deserved\\\": 1, \\\"says\\\": 1, \\\"win\\\": 2, \\\"won\\\": 1, \\\"unmoved\\\": 1, \\\"blank\\\": 2, \\\"bickering\\\": 1, \\\"acted\\\": 1, \\\"earth\\\": 7, \\\"stare\\\": 2, \\\"expected\\\": 2, \\\"flying\\\": 1, \\\"deer\\\": 1, \\\"leap\\\": 1, \\\"socks\\\": 1, \\\"waited\\\": 3, \\\"remained\\\": 1, \\\"loudly\\\": 2, \\\"leave\\\": 9, \\\"masked\\\": 1, \\\"emotion\\\": 2, \\\"vow\\\": 1, \\\"secret\\\": 6, \\\"pool\\\": 1, \\\"simple\\\": 1, \\\"mask\\\": 1, \\\"paying\\\": 1, \\\"attention\\\": 2, \\\"record\\\": 1, \\\"hopeless\\\": 1, \\\"truce\\\": 5, \\\"opposite\\\": 2, \\\"puzzle\\\": 1, \\\"forget\\\": 3, \\\"job\\\": 1, \\\"miserable\\\": 1, \\\"dial\\\": 1, \\\"number\\\": 1, \\\"meeting\\\": 4, \\\"patiently\\\": 1, \\\"tendency\\\": 2, \\\"sill\\\": 1, \\\"places\\\": 1, \\\"safest\\\": 1, \\\"often\\\": 1, \\\"met\\\": 1, \\\"log\\\": 2, \\\"smiling\\\": 3, \\\"suspicious\\\": 1, \\\"figured\\\": 1, \\\"whose\\\": 1, \\\"wreaking\\\": 1, \\\"havoc\\\": 1, \\\"eyed\\\": 1, \\\"planned\\\": 3, \\\"signaling\\\": 2, \\\"folded\\\": 1, \\\"unfolded\\\": 1, \\\"boil\\\": 1, \\\"within\\\": 2, \\\"steam\\\": 1, \\\"startled\\\": 2, \\\"shove\\\": 2, \\\"stumbled\\\": 1, \\\"cowardly\\\": 1, \\\"surprising\\\": 1, \\\"baffled\\\": 1, \\\"skidded\\\": 1, \\\"halt\\\": 1, \\\"scanned\\\": 1, \\\"trace\\\": 1, \\\"shows\\\": 1, \\\"asking\\\": 2, \\\"questions\\\": 2, \\\"answers\\\": 1, \\\"boom\\\": 1, \\\"prayer\\\": 1, \\\"bugged\\\": 1, \\\"defense\\\": 1, \\\"anywhere\\\": 2, \\\"noise\\\": 1, \\\"peeked\\\": 1, \\\"grasp\\\": 2, \\\"sunk\\\": 1, \\\"bundle\\\": 1, \\\"cried\\\": 2, \\\"wrapped\\\": 2, \\\"crying\\\": 3, \\\"squirm\\\": 1, \\\"horrible\\\": 2, \\\"please\\\": 5, \\\"stubborn\\\": 2, \\\"leaving\\\": 4, \\\"theres\\\": 2, \\\"interrupted\\\": 5, \\\"listening\\\": 3, \\\"waste\\\": 1, \\\"course\\\": 5, \\\"given\\\": 2, \\\"lied\\\": 2, \\\"n't\\\": 42, \\\"betray\\\": 1, \\\"'\\\": 1, \\\"servant\\\": 1, \\\"key\\\": 1, \\\"downfall\\\": 1, \\\"wo\\\": 3, \\\"blurred\\\": 1, \\\"'re\\\": 11, \\\"hope\\\": 4, \\\"perfect\\\": 1, \\\"perfectly\\\": 2, \\\"mention\\\": 1, \\\"company\\\": 1, \\\"shape\\\": 2, \\\"'s\\\": 27, \\\"particular\\\": 1, \\\"release\\\": 1, \\\"acting\\\": 2, \\\"pudgy\\\": 2, \\\"complicated\\\": 2, \\\"excuse\\\": 1, \\\"brethren\\\": 1, \\\"rather\\\": 1, \\\"frightened\\\": 1, \\\"sir\\\": 7, \\\"slay\\\": 1, \\\"deliver\\\": 1, \\\"majesty\\\": 8, \\\"blink\\\": 1, \\\"news\\\": 3, \\\"trembling\\\": 1, \\\"lady\\\": 1, \\\"task\\\": 1, \\\"tip\\\": 1, \\\"digging\\\": 2, \\\"relaxed\\\": 2, \\\"squeaked\\\": 2, \\\"requests\\\": 1, \\\"destiny\\\": 7, \\\"believes\\\": 2, \\\"truly\\\": 2, \\\"brow\\\": 1, \\\"furrowed\\\": 1, \\\"confusion\\\": 1, \\\"hearted\\\": 1, \\\"miss\\\": 7, \\\"act\\\": 1, \\\"gate\\\": 1, \\\"passage\\\": 1, \\\"seals\\\": 1, \\\"difficult\\\": 1, \\\"completing\\\": 1, \\\"journey\\\": 1, \\\"happily\\\": 5, \\\"rubbed\\\": 1, \\\"chin\\\": 1, \\\"changes\\\": 1, \\\"location\\\": 1, \\\"events\\\": 1, \\\"occurring\\\": 1, \\\"shh\\\": 1, \\\"summon\\\": 1, \\\"included\\\": 1, \\\"quotes\\\": 1, \\\"buddy\\\": 1, \\\"show\\\": 3, \\\"families\\\": 1, \\\"whod\\\": 1, \\\"disappear\\\": 2, \\\"sorry\\\": 5, \\\"minor\\\": 2, \\\"difficulties\\\": 1, \\\"hips\\\": 2, \\\"arranged\\\": 3, \\\"bounce\\\": 1, \\\"feeble\\\": 2, \\\"darkness\\\": 1, \\\"brains\\\": 2, \\\"mass\\\": 1, \\\"suppose\\\": 1, \\\"demon\\\": 1, \\\"parted\\\": 5, \\\"sticks\\\": 1, \\\"cover\\\": 2, \\\"spill\\\": 1, \\\"expression\\\": 1, \\\"worse\\\": 2, \\\"revealing\\\": 1, \\\"chuckles\\\": 1, \\\"chat\\\": 1, \\\"quietly\\\": 1, \\\"quote\\\": 1, \\\"skeptical\\\": 1, \\\"reliable\\\": 1, \\\"thorn\\\": 2, \\\"reaches\\\": 1, \\\"couple\\\": 1, \\\"description\\\": 1, \\\"landmark\\\": 1, \\\"artist\\\": 1, \\\"artwork\\\": 1, \\\"reminded\\\": 2, \\\"knob\\\": 1, \\\"chance\\\": 2, \\\"rushed\\\": 2, \\\"applied\\\": 1, \\\"squealed\\\": 1, \\\"congratulations\\\": 1, \\\"um\\\": 2, \\\"choked\\\": 1, \\\"beuha\\\": 1, \\\"intelligent\\\": 1, \\\"clamp\\\": 1, \\\"proud\\\": 2, \\\"plan\\\": 2, \\\"warned\\\": 2, \\\"bitterly\\\": 1, \\\"locking\\\": 1, \\\"dialed\\\": 1, \\\"cell\\\": 1, \\\"click\\\": 1, \\\"signed\\\": 1, \\\"happening\\\": 2, \\\"ringing\\\": 1, \\\"pressed\\\": 1, \\\"button\\\": 1, \\\"breathlessly\\\": 1, \\\"shuffle\\\": 1, \\\"art\\\": 3, \\\"statue\\\": 8, \\\"younger\\\": 1, \\\"chuckle\\\": 1, \\\"ya\\\": 2, \\\"public\\\": 2, \\\"bye\\\": 2, \\\"laying\\\": 1, \\\"spinning\\\": 1, \\\"6\\\": 1, \\\"suns\\\": 1, \\\"rays\\\": 2, \\\"shinning\\\": 1, \\\"roll\\\": 2, \\\"lay\\\": 1, \\\"ceiling\\\": 1, \\\"prepare\\\": 1, \\\"brain\\\": 2, \\\"sleepily\\\": 2, \\\"dresser\\\": 1, \\\"pair\\\": 1, \\\"traveling\\\": 1, \\\"eggs\\\": 1, \\\"toast\\\": 1, \\\"hurried\\\": 2, \\\"hour\\\": 1, \\\"responded\\\": 1, \\\"shovel\\\": 1, \\\"25\\\": 1, \\\"queasy\\\": 1, \\\"enjoy\\\": 1, \\\"uneasily\\\": 1, \\\"doubt\\\": 1, \\\"indeed\\\": 1, \\\"uncertain\\\": 1, \\\"wave\\\": 1, \\\"touch\\\": 1, \\\"closing\\\": 1, \\\"wondered\\\": 1, \\\"decent\\\": 1, \\\"scattered\\\": 1, \\\"thoughts\\\": 1, \\\"briskly\\\": 1, \\\"awhile\\\": 1, \\\"surely\\\": 1, \\\"thoughtfully\\\": 1, \\\"gosh\\\": 1, \\\"curious\\\": 2, \\\"guy\\\": 1, \\\"jumping\\\": 2, \\\"joy\\\": 1, \\\"slug\\\": 1, \\\"lessannoying\\\": 1, \\\"blurry\\\": 1, \\\"signaled\\\": 1, \\\"enter\\\": 4, \\\"breathing\\\": 1, \\\"glad\\\": 2, \\\"accepted\\\": 1, \\\"ah\\\": 2, \\\"beamed\\\": 1, \\\"freaked\\\": 1, \\\"shuffled\\\": 1, \\\"archway\\\": 3, \\\"entwined\\\": 1, \\\"hooks\\\": 1, \\\"ended\\\": 2, \\\"center\\\": 2, \\\"pulsing\\\": 1, \\\"crystal\\\": 1, \\\"sheet\\\": 1, \\\"transparent\\\": 1, \\\"glass\\\": 1, \\\"pronounced\\\": 1, \\\"proudly\\\": 1, \\\"urge\\\": 1, \\\"mesmerized\\\": 1, \\\"epic\\\": 2, \\\"scoffed\\\": 1, \\\"motioned\\\": 2, \\\"ca\\\": 3, \\\"described\\\": 1, \\\"coolest\\\": 1, \\\"creepy\\\": 1, \\\"interesting\\\": 1, \\\"continuing\\\": 1, \\\"names\\\": 1, \\\"describe\\\": 1, \\\"arch\\\": 3, \\\"cares\\\": 1, \\\"labyrinths\\\": 1, \\\"dance\\\": 1, \\\"sad\\\": 1, \\\"outlined\\\": 1, \\\"eerie\\\": 3, \\\"glow\\\": 1, \\\"forth\\\": 1, \\\"teacher\\\": 1, \\\"instructing\\\": 1, \\\"class\\\": 1, \\\"offers\\\": 1, \\\"protection\\\": 1, \\\"die\\\": 1, \\\"flip\\\": 1, \\\"flops\\\": 1, \\\"shall\\\": 2, \\\"shorty\\\": 1, \\\"swirl\\\": 1, \\\"mist\\\": 3, \\\"dang\\\": 1, \\\"hesitated\\\": 3, \\\"vacation\\\": 1, \\\"relaxing\\\": 1, \\\"implied\\\": 1, \\\"doorway\\\": 1, \\\"swallowing\\\": 1, \\\"chilly\\\": 1, \\\"welcomed\\\": 1, \\\"cleared\\\": 1, \\\"hazy\\\": 1, \\\"dreary\\\": 1, \\\"bigger\\\": 2, \\\"frozen\\\": 1, \\\"darting\\\": 1, \\\"calm\\\": 1, \\\"rustling\\\": 1, \\\"dozens\\\": 1, \\\"thundering\\\": 1, \\\"trolls\\\": 2, \\\"lumbered\\\": 1, \\\"flashing\\\": 1, \\\"drawn\\\": 1, \\\"trap\\\": 1, \\\"alarm\\\": 1, \\\"placing\\\": 1, \\\"muscle\\\": 1, \\\"glowered\\\": 1, \\\"sliced\\\": 2, \\\"problems\\\": 1, \\\"gulped\\\": 1, \\\"distrust\\\": 1, \\\"slicing\\\": 1, \\\"soared\\\": 1, \\\"toll\\\": 1, \\\"agony\\\": 1, \\\"plunged\\\": 1, \\\"vines\\\": 2, \\\"sheathed\\\": 1, \\\"sadly\\\": 1, \\\"protested\\\": 1, \\\"dare\\\": 1, \\\"'m\\\": 11, \\\"report\\\": 1, \\\"bringing\\\": 3, \\\"cocked\\\": 1, \\\"luck\\\": 1, \\\"survive\\\": 1, \\\"begged\\\": 1, \\\"'ll\\\": 8, \\\"fault\\\": 2, \\\"somewhere\\\": 1, \\\"suggested\\\": 1, \\\"deeper\\\": 1, \\\"passed\\\": 1, \\\"poor\\\": 2, \\\"kid\\\": 1, \\\"jump\\\": 1, \\\"bush\\\": 1, \\\"warmed\\\": 1, \\\"flickered\\\": 1, \\\"palm\\\": 1, \\\"shaky\\\": 1, \\\"themselves\\\": 1, \\\"throw\\\": 1, \\\"bogey\\\": 1, \\\"man\\\": 1, \\\"visitors\\\": 1, \\\"commented\\\": 1, \\\"defiantly\\\": 1, \\\"anytime\\\": 1, \\\"reveal\\\": 2, \\\"ledge\\\": 1, \\\"cave\\\": 14, \\\"bramble\\\": 1, \\\"charge\\\": 1, \\\"'d\\\": 1, \\\"prefer\\\": 1, \\\"grump\\\": 1, \\\"revealed\\\": 1, \\\"dimly\\\": 1, \\\"space\\\": 1, \\\"safety\\\": 2, \\\"smelled\\\": 1, \\\"musty\\\": 1, \\\"yawn\\\": 1, \\\"figure\\\": 2, \\\"laid\\\": 1, \\\"tiredness\\\": 1, \\\"weirdest\\\": 1, \\\"dream\\\": 8, \\\"cliff\\\": 4, \\\"whipped\\\": 1, \\\"causing\\\": 1, \\\"strands\\\": 1, \\\"nipped\\\": 1, \\\"cheeks\\\": 1, \\\"rub\\\": 1, \\\"warmth\\\": 2, \\\"underneath\\\": 2, \\\"hundreds\\\": 1, \\\"brutal\\\": 1, \\\"whooped\\\": 1, \\\"crowd\\\": 4, \\\"scariest\\\": 1, \\\"faery\\\": 1, \\\"sides\\\": 1, \\\"directions\\\": 2, \\\"slimy\\\": 1, \\\"horns\\\": 1, \\\"billowing\\\": 1, \\\"spiraled\\\": 1, \\\"covering\\\": 1, \\\"shined\\\": 1, \\\"although\\\": 1, \\\"victory\\\": 3, \\\"boomed\\\": 1, \\\"chilling\\\": 1, \\\"crowds\\\": 1, \\\"roared\\\": 2, \\\"applause\\\": 1, \\\"banged\\\": 1, \\\"clubs\\\": 1, \\\"chests\\\": 1, \\\"howl\\\": 2, \\\"chilled\\\": 1, \\\"proved\\\": 1, \\\"hide\\\": 2, \\\"falling\\\": 1, \\\"scene\\\": 2, \\\"below\\\": 1, \\\"glimpse\\\": 1, \\\"tears\\\": 1, \\\"contorted\\\": 1, \\\"heap\\\": 1, \\\"limbs\\\": 1, \\\"prevent\\\": 1, \\\"beat\\\": 1, \\\"betrayed\\\": 1, \\\"whoever\\\": 1, \\\"braver\\\": 1, \\\"credit\\\": 1, \\\"7\\\": 1, \\\"traitor\\\": 1, \\\"fool\\\": 1, \\\"announced\\\": 1, \\\"spilled\\\": 1, \\\"flowing\\\": 1, \\\"reassurance\\\": 1, \\\"favor\\\": 1, \\\"prize\\\": 1, \\\"travels\\\": 1, \\\"fueled\\\": 1, \\\"disbelief\\\": 1, \\\"grew\\\": 1, \\\"woke\\\": 2, \\\"squint\\\": 1, \\\"strong\\\": 1, \\\"brightly\\\": 1, \\\"particles\\\": 1, \\\"leaning\\\": 2, \\\"twirling\\\": 1, \\\"appearing\\\": 1, \\\"notice\\\": 1, \\\"awake\\\": 1, \\\"playing\\\": 1, \\\"game\\\": 2, \\\"troubled\\\": 1, \\\"understanding\\\": 1, \\\"stiffen\\\": 1, \\\"desperately\\\": 1, \\\"mimicked\\\": 1, \\\"creep\\\": 1, \\\"mock\\\": 1, \\\"sarcastic\\\": 1, \\\"bossy\\\": 1, \\\"smart\\\": 1, \\\"ahem\\\": 1, \\\"mentally\\\": 1, \\\"braced\\\": 1, \\\"eavesdropping\\\": 1, \\\"casually\\\": 1, \\\"compute\\\": 1, \\\"luckily\\\": 1, \\\"bicker\\\": 1, \\\"games\\\": 1, \\\"god\\\": 1, \\\"bite\\\": 1, \\\"chewed\\\": 1, \\\"frustration\\\": 1, \\\"parts\\\": 1, \\\"hoping\\\": 1, \\\"comes\\\": 1, \\\"keeps\\\": 1, \\\"nervously\\\": 1, \\\"nod\\\": 1, \\\"minus\\\": 1, \\\"o\\\": 1, \\\"recalled\\\": 1, \\\"hopped\\\": 1, \\\"embrace\\\": 1, \\\"continue\\\": 1, \\\"longer\\\": 1, \\\"depth\\\": 1, \\\"sharing\\\": 1, \\\"gloomy\\\": 1, \\\"mixed\\\": 1, \\\"dread\\\": 1, \\\"ending\\\": 1, \\\"canopy\\\": 1, \\\"faint\\\": 1, \\\"rear\\\": 1, \\\"swish\\\": 1, \\\"ankles\\\": 1, \\\"rhythm\\\": 1, \\\"surprisingly\\\": 1, \\\"soothing\\\": 1, \\\"unnatural\\\": 1, \\\"rattle\\\": 2, \\\"unease\\\": 1, \\\"vibrating\\\": 1}\", \"word_docs\": \"{\\\"kaylee\\\": 1, \\\"all\\\": 95, \\\"reserved\\\": 1, \\\"half\\\": 35, \\\"in\\\": 210, \\\"of\\\": 234, \\\"one\\\": 59, \\\"series\\\": 1, \\\"ling\\\": 15, \\\"soderburg\\\": 1, \\\"2013\\\": 1, \\\"rights\\\": 1, \\\"the\\\": 623, \\\"fall\\\": 6, \\\"igneeria\\\": 24, \\\"book\\\": 2, \\\"copyright\\\": 1, \\\"never\\\": 22, \\\"supposed\\\": 6, \\\"dreams\\\": 2, \\\"encouraged\\\": 1, \\\"fun\\\": 7, \\\"13\\\": 1, \\\"stop\\\": 14, \\\"1492913733\\\": 1, \\\"chapter\\\": 7, \\\"family\\\": 2, \\\"1\\\": 3, \\\"right\\\": 38, \\\"be\\\": 67, \\\"who\\\": 35, \\\"1492913731\\\": 1, \\\"me\\\": 219, \\\"summer\\\": 5, \\\"for\\\": 71, \\\"isbn\\\": 1, \\\"my\\\": 276, \\\"to\\\": 458, \\\"978\\\": 1, \\\"vacations\\\": 1, \\\"fighting\\\": 9, \\\"had\\\": 94, \\\"answer\\\": 17, \\\"wish\\\": 4, \\\"i\\\": 760, \\\"question\\\": 10, \\\"a\\\": 341, \\\"better\\\": 7, \\\"that\\\": 186, \\\"youd\\\": 2, \\\"much\\\": 17, \\\"happen\\\": 4, \\\"starlings\\\": 2, \\\"expect\\\": 3, \\\"not\\\": 57, \\\"is\\\": 65, \\\"york\\\": 1, \\\"new\\\": 6, \\\"place\\\": 26, \\\"quiet\\\": 6, \\\"kind\\\": 8, \\\"your\\\": 19, \\\"town\\\": 5, \\\"where\\\": 28, \\\"knows\\\": 3, \\\"small\\\": 22, \\\"its\\\": 65, \\\"everyone\\\": 5, \\\"name\\\": 6, \\\"you\\\": 265, \\\"late\\\": 1, \\\"friends\\\": 9, \\\"wouldnt\\\": 8, \\\"parents\\\": 14, \\\"with\\\": 91, \\\"even\\\": 19, \\\"care\\\": 10, \\\"out\\\": 116, \\\"if\\\": 51, \\\"biking\\\": 1, \\\"stayed\\\": 2, \\\"so\\\": 71, \\\"because\\\": 43, \\\"safe\\\": 2, \\\"only\\\": 12, \\\"felt\\\": 33, \\\"comfy\\\": 1, \\\"it\\\": 219, \\\"they\\\": 76, \\\"dont\\\": 51, \\\"know\\\": 67, \\\"but\\\": 134, \\\"do\\\": 82, \\\"after\\\": 21, \\\"want\\\": 30, \\\"dark\\\": 16, \\\"and\\\": 567, \\\"way\\\": 34, \\\"kept\\\": 4, \\\"reason\\\": 5, \\\"no\\\": 47, \\\"jason\\\": 109, \\\"this\\\": 73, \\\"have\\\": 93, \\\"seth\\\": 210, \\\"why\\\": 38, \\\"emily\\\": 181, \\\"passing\\\": 1, \\\"walked\\\": 26, \\\"road\\\": 3, \\\"occasionally\\\": 2, \\\"bikes\\\": 8, \\\"kids\\\": 4, \\\"empty\\\": 4, \\\"waving\\\": 2, \\\"on\\\": 122, \\\"along\\\": 4, \\\"alone\\\": 10, \\\"over\\\": 49, 