"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 200, \"word_counts\": \"{\\\"the\\\": 101, \\\"half\\\": 2, \\\"ling\\\": 1, \\\"book\\\": 2, \\\"one\\\": 9, \\\"in\\\": 31, \\\"fall\\\": 1, \\\"of\\\": 28, \\\"igneeria\\\": 1, \\\"series\\\": 1, \\\"kaylee\\\": 2, \\\"soderburg\\\": 2, \\\"copyright\\\": 1, \\\"2013\\\": 1, \\\"all\\\": 5, \\\"rights\\\": 1, \\\"reserved\\\": 1, \\\"isbn\\\": 2, \\\"1492913731\\\": 1, \\\"13\\\": 1, \\\"978\\\": 1, \\\"1492913733\\\": 1, \\\"for\\\": 12, \\\"my\\\": 101, \\\"family\\\": 1, \\\"who\\\": 5, \\\"encouraged\\\": 1, \\\"me\\\": 28, \\\"to\\\": 66, \\\"never\\\": 5, \\\"stop\\\": 2, \\\"fighting\\\": 3, \\\"dreams\\\": 1, \\\"chapter\\\": 1, \\\"1\\\": 2, \\\"summer\\\": 1, \\\"vacations\\\": 1, \\\"supposed\\\": 1, \\\"be\\\": 7, \\\"fun\\\": 1, \\\"right\\\": 3, \\\"i\\\": 132, \\\"wish\\\": 1, \\\"had\\\": 17, \\\"a\\\": 44, \\\"better\\\": 2, \\\"answer\\\": 1, \\\"that\\\": 19, \\\"question\\\": 1, \\\"starlings\\\": 2, \\\"new\\\": 1, \\\"york\\\": 1, \\\"is\\\": 10, \\\"not\\\": 5, \\\"place\\\": 4, \\\"youd\\\": 1, \\\"expect\\\": 1, \\\"much\\\": 6, \\\"happen\\\": 2, \\\"its\\\": 15, \\\"small\\\": 5, \\\"quiet\\\": 2, \\\"town\\\": 2, \\\"kind\\\": 2, \\\"where\\\": 5, \\\"everyone\\\": 2, \\\"knows\\\": 2, \\\"your\\\": 5, \\\"name\\\": 1, \\\"parents\\\": 3, \\\"wouldnt\\\": 3, \\\"even\\\": 3, \\\"care\\\": 3, \\\"if\\\": 7, \\\"you\\\": 15, \\\"stayed\\\": 1, \\\"out\\\": 13, \\\"late\\\": 1, \\\"biking\\\": 1, \\\"with\\\": 10, \\\"friends\\\": 2, \\\"only\\\": 3, \\\"because\\\": 3, \\\"felt\\\": 5, \\\"so\\\": 6, \\\"safe\\\": 1, \\\"comfy\\\": 1, \\\"they\\\": 6, \\\"dont\\\": 2, \\\"know\\\": 5, \\\"it\\\": 45, \\\"but\\\": 15, \\\"do\\\": 5, \\\"and\\\": 74, \\\"want\\\": 4, \\\"after\\\": 2, \\\"dark\\\": 3, \\\"reason\\\": 2, \\\"why\\\": 2, \\\"no\\\": 2, \\\"this\\\": 8, \\\"jason\\\": 5, \\\"emily\\\": 8, \\\"seth\\\": 13, \\\"have\\\": 10, \\\"kept\\\": 2, \\\"way\\\": 4, \\\"walked\\\": 2, \\\"along\\\": 1, \\\"empty\\\": 1, \\\"road\\\": 3, \\\"alone\\\": 2, \\\"occasionally\\\": 2, \\\"waving\\\": 1, \\\"passing\\\": 1, \\\"kids\\\": 1, \\\"on\\\": 19, \\\"bikes\\\": 1, \\\"backpack\\\": 1, \\\"was\\\": 48, \\\"slung\\\": 1, \\\"over\\\": 7, \\\"shoulder\\\": 1, \\\"filled\\\": 2, \\\"writing\\\": 1, \\\"books\\\": 2, \\\"sketchpads\\\": 1, \\\"eyes\\\": 9, \\\"shadowed\\\": 1, \\\"watching\\\": 2, \\\"every\\\": 1, \\\"step\\\": 1, \\\"usually\\\": 1, \\\"more\\\": 4, \\\"aware\\\": 1, \\\"surroundings\\\": 1, \\\"today\\\": 1, \\\"tired\\\": 1, \\\"didnt\\\": 8, \\\"rammed\\\": 1, \\\"into\\\": 10, \\\"tree\\\": 2, \\\"kicked\\\": 2, \\\"rock\\\": 1, \\\"grass\\\": 1, \\\"sun\\\": 3, \\\"starting\\\": 2, \\\"set\\\": 4, \\\"painting\\\": 2, \\\"sky\\\": 2, \\\"brilliant\\\": 1, \\\"oranges\\\": 1, \\\"reds\\\": 1, \\\"slipped\\\": 1, \\\"down\\\": 11, \\\"allowing\\\": 1, \\\"first\\\": 1, \\\"stars\\\": 1, \\\"peek\\\": 1, \\\"from\\\": 9, \\\"behind\\\": 3, \\\"bright\\\": 1, \\\"curtain\\\": 1, \\\"remaining\\\": 1, \\\"light\\\": 3, \\\"cast\\\": 1, \\\"shadows\\\": 2, \\\"everything\\\": 4, \\\"creating\\\": 1, \\\"illusion\\\": 1, \\\"there\\\": 2, \\\"double\\\": 1, \\\"world\\\": 2, \\\"prepared\\\": 2, \\\"go\\\": 3, \\\"hours\\\": 1, \\\"unreal\\\": 1, \\\"silence\\\": 1, \\\"made\\\": 3, \\\"seem\\\": 2, \\\"magical\\\": 1, \\\"really\\\": 2, \\\"phone\\\": 4, \\\"buzzed\\\": 2, \\\"awoke\\\": 1, \\\"trance\\\": 1, \\\"thumbed\\\": 1, \\\"keypad\\\": 1, \\\"opened\\\": 3, \\\"message\\\": 1, \\\"sent\\\": 3, \\\"read\\\": 2, \\\"whatcha\\\": 1, \\\"doing\\\": 1, \\\"flipped\\\": 1, \\\"open\\\": 3, \\\"pad\\\": 1, \\\"wrote\\\": 1, \\\"walking\\\": 2, \\\"home\\\": 3, \\\"shoved\\\": 2, \\\"back\\\": 11, \\\"pocket\\\": 1, \\\"continued\\\": 1, \\\"almost\\\": 1, \\\"gone\\\": 1, \\\"were\\\": 2, \\\"appear\\\": 1, \\\"looked\\\": 4, \\\"at\\\": 12, \\\"own\\\": 3, \\\"shadow\\\": 1, \\\"danced\\\": 1, \\\"again\\\": 3, \\\"as\\\": 18, \\\"reply\\\": 2, \\\"see\\\": 7, \\\"anything\\\": 2, \\\"meet\\\": 1, \\\"glanced\\\": 1, \\\"nearby\\\": 1, \\\"woods\\\": 3, \\\"ears\\\": 1, \\\"heard\\\": 1, \\\"nothing\\\": 2, \\\"any\\\": 3, \\\"movement\\\": 1, \\\"hands\\\": 2, \\\"shook\\\": 2, \\\"slightly\\\": 2, \\\"typed\\\": 1, \\\"im\\\": 2, \\\"fine\\\": 2, \\\"his\\\": 10, \\\"knew\\\": 4, \\\"what\\\": 4, \\\"would\\\": 4, \\\"say\\\": 1, \\\"already\\\": 2, \\\"strangely\\\": 1, \\\"maybe\\\": 2, \\\"could\\\": 11, \\\"stay\\\": 1, \\\"sleep\\\": 3, \\\"night\\\": 3, \\\"or\\\": 4, \\\"finish\\\": 1, \\\"tonight\\\": 1, \\\"watch\\\": 1, \\\"mom\\\": 5, \\\"origami\\\": 1, \\\"turned\\\": 4, \\\"corner\\\": 2, \\\"house\\\": 6, \\\"came\\\": 1, \\\"view\\\": 1, \\\"started\\\": 5, \\\"climb\\\": 1, \\\"hill\\\": 1, \\\"when\\\": 5, \\\"froze\\\": 1, \\\"left\\\": 5, \\\"eye\\\": 2, \\\"saw\\\": 1, \\\"outline\\\": 1, \\\"creature\\\": 3, \\\"heading\\\": 3, \\\"through\\\": 3, \\\"direction\\\": 1, \\\"swore\\\": 1, \\\"under\\\": 2, \\\"breath\\\": 1, \\\"took\\\": 3, \\\"off\\\": 7, \\\"feet\\\": 2, \\\"crunched\\\": 1, \\\"fallen\\\": 2, \\\"branches\\\": 1, \\\"leaves\\\": 1, \\\"ahead\\\": 1, \\\"time\\\": 5, \\\"placed\\\": 4, \\\"bag\\\": 3, \\\"ground\\\": 3, \\\"crossed\\\": 1, \\\"legs\\\": 1, \\\"grab\\\": 1, \\\"stopped\\\": 3, \\\"need\\\": 1, \\\"tell\\\": 1, \\\"others\\\": 1, \\\"just\\\": 9, \\\"lucky\\\": 1, \\\"an\\\": 2, \\\"easy\\\": 2, \\\"take\\\": 6, \\\"closed\\\": 3, \\\"began\\\": 1, \\\"mental\\\": 1, \\\"countdown\\\": 1, \\\"wind\\\": 4, \\\"picked\\\": 3, \\\"up\\\": 16, \\\"around\\\": 5, \\\"current\\\": 1, \\\"appeared\\\": 1, \\\"nowhere\\\": 1, \\\"5\\\": 1, \\\"body\\\": 11, \\\"feel\\\": 2, \\\"hot\\\": 2, \\\"like\\\": 6, \\\"being\\\": 2, \\\"hugged\\\": 1, \\\"by\\\": 4, \\\"hated\\\": 1, \\\"part\\\": 1, \\\"4\\\": 1, \\\"power\\\": 1, \\\"surged\\\": 1, \\\"freed\\\": 1, \\\"human\\\": 4, \\\"self\\\": 2, \\\"shivers\\\": 1, \\\"ran\\\": 5, \\\"spine\\\": 2, \\\"3\\\": 1, \\\"cold\\\": 2, \\\"dipped\\\": 1, \\\"ice\\\": 1, \\\"water\\\": 1, \\\"breeze\\\": 1, \\\"harder\\\": 1, \\\"2\\\": 1, \\\"hollow\\\": 1, \\\"probably\\\": 2, \\\"get\\\": 2, \\\"courage\\\": 1, \\\"died\\\": 1, \\\"normal\\\": 1, \\\"except\\\": 1, \\\"different\\\": 1, \\\"been\\\": 2, \\\"still\\\": 2, \\\"glowed\\\": 1, \\\"sat\\\": 3, \\\"meditation\\\": 1, \\\"move\\\": 1, \\\"monster\\\": 3, \\\"clearly\\\": 1, \\\"now\\\": 2, \\\"stepped\\\": 1, \\\"hunched\\\": 1, \\\"touching\\\": 1, \\\"curled\\\": 1, \\\"front\\\": 2, \\\"paws\\\": 1, \\\"saliva\\\": 1, \\\"dripped\\\": 1, \\\"mouth\\\": 2, \\\"beady\\\": 1, \\\"black\\\": 1, \\\"less\\\": 1, \\\"scary\\\": 1, \\\"exactly\\\": 1, \\\"thrasher\\\": 7, \\\"shiver\\\": 1, \\\"thrashers\\\": 3, \\\"most\\\": 3, \\\"feral\\\": 1, \\\"nasty\\\": 1, \\\"monsters\\\": 2, \\\"ive\\\": 1, \\\"ever\\\": 1, \\\"encountered\\\": 1, \\\"sometimes\\\": 3, \\\"travel\\\": 1, \\\"hunt\\\": 1, \\\"packs\\\": 2, \\\"theyre\\\": 1, \\\"awful\\\": 1, \\\"extremely\\\": 1, \\\"hard\\\": 1, \\\"without\\\": 2, \\\"their\\\": 1, \\\"knowledge\\\": 1, \\\"presence\\\": 1, \\\"arrow\\\": 3, \\\"bow\\\": 3, \\\"aimed\\\": 2, \\\"head\\\": 3, \\\"couldnt\\\": 2, \\\"let\\\": 1, \\\"reach\\\": 1, \\\"pulled\\\": 4, \\\"string\\\": 1, \\\"then\\\": 5, \\\"these\\\": 1, \\\"unless\\\": 1, \\\"fire\\\": 1, \\\"wasnt\\\": 4, \\\"here\\\": 3, \\\"few\\\": 3, \\\"arrows\\\": 1, \\\"best\\\": 1, \\\"kill\\\": 1, \\\"before\\\": 4, \\\"realize\\\": 1, \\\"youre\\\": 3, \\\"instead\\\": 1, \\\"lowered\\\": 1, \\\"slowly\\\": 3, \\\"crept\\\": 1, \\\"until\\\": 2, \\\"hideous\\\": 1, \\\"claws\\\": 1, \\\"hatred\\\": 1, \\\"hate\\\": 1, \\\"wonder\\\": 1, \\\"how\\\": 2, \\\"tolerate\\\": 1, \\\"each\\\": 1, \\\"other\\\": 3, \\\"released\\\": 1, \\\"whizzed\\\": 1, \\\"silently\\\": 1, \\\"howled\\\": 1, \\\"pain\\\": 4, \\\"dug\\\": 1, \\\"fur\\\": 2, \\\"whirled\\\": 1, \\\"facing\\\": 1, \\\"low\\\": 1, \\\"growl\\\": 1, \\\"sounded\\\": 1, \\\"throat\\\": 1, \\\"charged\\\": 1, \\\"ducked\\\": 1, \\\"slashed\\\": 1, \\\"side\\\": 3, \\\"winced\\\": 2, \\\"shirt\\\": 2, \\\"blue\\\": 7, \\\"trickling\\\": 1, \\\"wound\\\": 1, \\\"yes\\\": 2, \\\"blood\\\": 2, \\\"threw\\\": 2, \\\"hunting\\\": 1, \\\"knife\\\": 1, \\\"he\\\": 14, \\\"landed\\\": 1, \\\"yelped\\\": 1, \\\"went\\\": 3, \\\"limp\\\": 3, \\\"pushed\\\": 2, \\\"him\\\": 1, \\\"grabbed\\\": 2, \\\"familiar\\\": 2, \\\"feeling\\\": 1, \\\"wood\\\": 1, \\\"boosting\\\": 1, \\\"confidence\\\": 1, \\\"slammed\\\": 1, \\\"enough\\\": 1, \\\"dirt\\\": 1, \\\"vision\\\": 1, \\\"spit\\\": 1, \\\"clump\\\": 1, \\\"wiry\\\": 1, \\\"hair\\\": 1, \\\"somehow\\\": 1, \\\"found\\\": 4, \\\"gasping\\\": 1, \\\"searing\\\": 1, \\\"raked\\\": 1, \\\"leg\\\": 7, \\\"against\\\": 3, \\\"trying\\\": 1, \\\"focus\\\": 1, \\\"myself\\\": 4, \\\"dull\\\": 1, \\\"throb\\\": 1, \\\"shin\\\": 4, \\\"hauled\\\": 1, \\\"looking\\\": 1, \\\"face\\\": 5, \\\"very\\\": 2, \\\"unhappy\\\": 1, \\\"haired\\\": 1, \\\"boy\\\": 1, \\\"sword\\\": 2, \\\"gripped\\\": 1, \\\"tightly\\\": 1, \\\"clenched\\\": 1, \\\"fingers\\\": 2, \\\"look\\\": 3, \\\"amusement\\\": 1, \\\"many\\\": 1, \\\"anger\\\": 1, \\\"shone\\\": 1, \\\"swallowed\\\": 1, \\\"collected\\\": 1, \\\"weapons\\\": 1, \\\"daring\\\": 1, \\\"hi\\\": 2, \\\"unexpected\\\": 1, \\\"glared\\\": 1, \\\"definitely\\\": 1, \\\"angry\\\": 1, \\\"tried\\\": 1, \\\"weight\\\": 1, \\\"shot\\\": 2, \\\"dead\\\": 1, \\\"sheathing\\\": 1, \\\"jazell\\\": 5, \\\"yourself\\\": 2, \\\"changed\\\": 2, \\\"scolded\\\": 1, \\\"lecture\\\": 1, \\\"coming\\\": 1, \\\"claw\\\": 1, \\\"marks\\\": 3, \\\"soaking\\\": 1, \\\"pants\\\": 1, \\\"panic\\\": 1, \\\"bit\\\": 1, \\\"hadnt\\\": 1, \\\"shredded\\\": 1, \\\"pieces\\\": 1, \\\"send\\\": 1, \\\"quick\\\": 1, \\\"text\\\": 1, \\\"showed\\\": 1, \\\"help\\\": 2, \\\"sighed\\\": 3, \\\"annoyance\\\": 2, \\\"mood\\\": 1, \\\"strict\\\": 2, \\\"serious\\\": 1, \\\"normally\\\": 1, \\\"jokester\\\": 1, \\\"hes\\\": 1, \\\"fact\\\": 1, \\\"we\\\": 1, \\\"attack\\\": 1, \\\"groups\\\": 1, \\\"mostly\\\": 1, \\\"our\\\": 1, \\\"group\\\": 2, \\\"disappeared\\\": 2, \\\"has\\\": 1, \\\"annoying\\\": 1, \\\"skill\\\": 1, \\\"able\\\": 1, \\\"return\\\": 1, \\\"having\\\": 1, \\\"near\\\": 2, \\\"which\\\": 2, \\\"fair\\\": 2, \\\"injured\\\": 1, \\\"however\\\": 1, \\\"stiffly\\\": 1, \\\"make\\\": 1, \\\"dormant\\\": 1, \\\"once\\\": 1, \\\"simultaneously\\\": 1, \\\"returned\\\": 1, \\\"reopened\\\": 1, \\\"stood\\\": 1, \\\"stretched\\\": 1, \\\"chorus\\\": 1, \\\"cracks\\\": 1, \\\"cascading\\\": 1, \\\"upwards\\\": 1, \\\"straightened\\\": 1, \\\"raised\\\": 1, \\\"find\\\": 1, \\\"thin\\\": 1, \\\"red\\\": 1, \\\"scratch\\\": 1, \\\"injuries\\\": 1, \\\"hunter\\\": 1, \\\"form\\\": 1, \\\"become\\\": 1, \\\"severe\\\": 1, \\\"quickly\\\": 2, \\\"darker\\\": 1, \\\"thicker\\\": 1, \\\"skin\\\": 1, \\\"sore\\\": 1, \\\"purple\\\": 1, \\\"checked\\\": 1, \\\"injures\\\": 1, \\\"might\\\": 1, \\\"acquired\\\": 1, \\\"tangle\\\": 1, \\\"bunch\\\": 1, \\\"bruises\\\": 2, \\\"seemed\\\": 1, \\\"trudged\\\": 1, \\\"cozy\\\": 1, \\\"paint\\\": 1, \\\"white\\\": 1, \\\"shutters\\\": 1, \\\"helped\\\": 1, \\\"relax\\\": 1, \\\"door\\\": 1, \\\"big\\\": 1, \\\"fancy\\\": 1, \\\"actually\\\": 1, \\\"pretty\\\": 2, \\\"plain\\\": 1, \\\"thats\\\": 2, \\\"loved\\\": 2, \\\"two\\\": 1, \\\"floors\\\": 1, \\\"sized\\\": 1, \\\"kitchen\\\": 3, \\\"mini\\\": 1, \\\"living\\\": 1, \\\"room\\\": 3, \\\"stairs\\\": 6, \\\"beckoned\\\": 1, \\\"though\\\": 1, \\\"interested\\\": 1, \\\"dinner\\\": 3, \\\"cooking\\\": 1, \\\"dad\\\": 3, \\\"sitting\\\": 2, \\\"table\\\": 5, \\\"going\\\": 2, \\\"usual\\\": 1, \\\"paper\\\": 1, \\\"work\\\": 1, \\\"entered\\\": 1, \\\"pushing\\\": 1, \\\"glasses\\\": 1, \\\"sweetheart\\\": 1, \\\"finally\\\": 1, \\\"asked\\\": 2, \\\"giving\\\": 1, \\\"warm\\\": 1, \\\"smile\\\": 1, \\\"kissed\\\": 1, \\\"cheek\\\": 1, \\\"moms\\\": 1, \\\"toward\\\": 1, \\\"yup\\\": 2, \\\"dinners\\\": 1, \\\"ready\\\": 1, \\\"minutes\\\": 3, \\\"called\\\": 2, \\\"climbed\\\": 1, \\\"eager\\\": 1, \\\"collapse\\\": 1, \\\"bed\\\": 4, \\\"got\\\": 1, \\\"painted\\\": 1, \\\"green\\\": 1, \\\"bookshelf\\\": 1, \\\"overflowing\\\": 1, \\\"desk\\\": 1, \\\"piled\\\": 1, \\\"high\\\": 1, \\\"homework\\\": 1, \\\"random\\\": 1, \\\"drawings\\\": 1, \\\"shoes\\\": 1, \\\"headed\\\": 1, \\\"handed\\\": 1, \\\"some\\\": 2, \\\"dishes\\\": 1, \\\"utensils\\\": 1, \\\"plate\\\": 1, \\\"frowned\\\": 1, \\\"pointed\\\": 1, \\\"scratched\\\": 1, \\\"happened\\\": 1, \\\"studied\\\": 1, \\\"tripped\\\": 2, \\\"crack\\\": 1, \\\"scraped\\\": 1, \\\"said\\\": 3, \\\"flatly\\\": 1, \\\"lie\\\": 1, \\\"rolling\\\": 1, \\\"tongue\\\": 1, \\\"easily\\\": 2, \\\"last\\\": 1, \\\"dish\\\": 1, \\\"chair\\\": 1, \\\"chuckled\\\": 1, \\\"clumsy\\\": 2, \\\"surprised\\\": 1, \\\"close\\\": 1, \\\"believed\\\": 1, \\\"long\\\": 1, \\\"klutz\\\": 1, \\\"explain\\\": 1, \\\"million\\\": 1, \\\"cuts\\\": 1, \\\"gained\\\": 2, \\\"creatures\\\": 2, \\\"truth\\\": 1, \\\"great\\\": 1, \\\"balance\\\": 1, \\\"little\\\": 2, \\\"klutzy\\\": 1, \\\"believe\\\": 1, \\\"food\\\": 1, \\\"straight\\\": 1, \\\"hopefully\\\": 1, \\\"did\\\": 3, \\\"nights\\\": 1, \\\"come\\\": 1, \\\"cause\\\": 1, \\\"trouble\\\": 1, \\\"rest\\\": 1, \\\"rolled\\\": 1, \\\"burying\\\": 1, \\\"pillow\\\": 1, \\\"managed\\\": 1, \\\"think\\\": 1, \\\"about\\\": 2, \\\"something\\\": 1, \\\"than\\\": 1, \\\"bump\\\": 1, \\\"drifted\\\": 1, \\\"morning\\\": 1, \\\"note\\\": 1, \\\"saying\\\": 1, \\\"eat\\\": 1, \\\"speed\\\": 1, \\\"breakfast\\\": 1, \\\"restaurant\\\": 1, \\\"chained\\\": 1, \\\"bike\\\": 1, \\\"plastic\\\": 1, \\\"occupied\\\": 1, \\\"slid\\\": 1, \\\"next\\\": 2, \\\"talking\\\": 1, \\\"she\\\": 4, \\\"recently\\\": 1, \\\"her\\\": 5, \\\"pretending\\\": 1, \\\"fascinated\\\": 1, \\\"rant\\\": 1, \\\"mid\\\": 1, \\\"sentence\\\": 1, \\\"noticed\\\": 2, \\\"beside\\\": 1, \\\"exclaimed\\\": 1, \\\"true\\\": 1, \\\"yesterday\\\": 1, \\\"shooting\\\": 1, \\\"thanks\\\": 1, \\\"tattle\\\": 1, \\\"tale\\\": 1, \\\"well\\\": 1, \\\"thought\\\": 1, \\\"sharply\\\": 1, \\\"gotten\\\": 1, \\\"seriously\\\": 2, \\\"hurt\\\": 1, \\\"plus\\\": 1, \\\"bet\\\": 1, \\\"us\\\": 1, \\\"them\\\": 1, \\\"too\\\": 1, \\\"huffed\\\": 1, \\\"brown\\\": 1, \\\"curls\\\": 1, \\\"framed\\\": 1, \\\"bounced\\\": 1, \\\"playfully\\\": 1, \\\"silent\\\": 2, \\\"talked\\\": 1, \\\"talkative\\\": 1, \\\"friendly\\\": 1, \\\"person\\\": 1, \\\"type\\\": 1, \\\"traced\\\": 1, \\\"puddle\\\": 1, \\\"avoiding\\\": 1, \\\"everyones\\\": 1, \\\"contact\\\": 1, \\\"stared\\\": 1, \\\"patted\\\": 1, \\\"arm\\\": 1, \\\"okay\\\": 1}\", \"word_docs\": \"{\\\"half\\\": 2, \\\"one\\\": 9, \\\"the\\\": 82, \\\"book\\\": 2, \\\"reserved\\\": 1, \\\"all\\\": 5, \\\"fall\\\": 1, \\\"igneeria\\\": 1, \\\"soderburg\\\": 1, \\\"kaylee\\\": 1, \\\"copyright\\\": 1, \\\"series\\\": 1, \\\"in\\\": 30, \\\"2013\\\": 1, \\\"rights\\\": 1, \\\"ling\\\": 1, \\\"of\\\": 26, \\\"supposed\\\": 1, \\\"stop\\\": 2, \\\"vacations\\\": 1, \\\"chapter\\\": 1, \\\"13\\\": 1, \\\"isbn\\\": 1, \\\"me\\\": 27, \\\"who\\\": 5, \\\"1\\\": 2, \\\"fun\\\": 1, \\\"summer\\\": 1, \\\"encouraged\\\": 1, \\\"to\\\": 52, \\\"right\\\": 3, \\\"be\\\": 6, \\\"1492913731\\\": 1, \\\"dreams\\\": 1, \\\"1492913733\\\": 1, \\\"978\\\": 1, \\\"fighting\\\": 3, \\\"family\\\": 1, \\\"never\\\": 5, \\\"for\\\": 11, \\\"my\\\": 75, \\\"answer\\\": 1, \\\"that\\\": 18, \\\"better\\\": 2, \\\"a\\\": 40, \\\"question\\\": 1, \\\"i\\\": 107, \\\"had\\\": 17, \\\"wish\\\": 1, \\\"expect\\\": 1, \\\"happen\\\": 2, \\\"york\\\": 1, \\\"youd\\\": 1, \\\"place\\\": 4, \\\"is\\\": 10, \\\"not\\\": 5, \\\"new\\\": 1, \\\"much\\\": 6, \\\"starlings\\\": 2, \\\"its\\\": 14, \\\"quiet\\\": 2, \\\"kind\\\": 2, \\\"everyone\\\": 2, \\\"town\\\": 2, \\\"your\\\": 4, \\\"where\\\": 5, \\\"knows\\\": 2, \\\"small\\\": 5, \\\"name\\\": 1, \\\"if\\\": 7, \\\"out\\\": 12, \\\"friends\\\": 2, \\\"with\\\": 9, \\\"late\\\": 1, \\\"parents\\\": 3, \\\"care\\\": 3, \\\"you\\\": 13, \\\"even\\\": 3, \\\"biking\\\": 1, \\\"wouldnt\\\": 3, \\\"stayed\\\": 1, \\\"safe\\\": 1, \\\"because\\\": 3, \\\"only\\\": 3, \\\"so\\\": 5, \\\"felt\\\": 5, \\\"comfy\\\": 1, \\\"it\\\": 42, \\\"dont\\\": 2, \\\"they\\\": 6, \\\"know\\\": 5, \\\"do\\\": 5, \\\"but\\\": 15, \\\"dark\\\": 3, \\\"want\\\": 4, \\\"after\\\": 2, \\\"and\\\": 70, \\\"jason\\\": 5, \\\"way\\\": 4, \\\"this\\\": 8, \\\"emily\\\": 8, \\\"reason\\\": 2, \\\"kept\\\": 2, \\\"no\\\": 2, \\\"seth\\\": 13, \\\"have\\\": 10, \\\"why\\\": 2, \\\"kids\\\": 1, \\\"alone\\\": 2, \\\"along\\\": 1, \\\"occasionally\\\": 2, \\\"road\\\": 3, \\\"waving\\\": 1, \\\"on\\\": 19, \\\"walked\\\": 2, \\\"empty\\\": 1, \\\"passing\\\": 1, \\\"bikes\\\": 1, \\\"was\\\": 40, \\\"over\\\": 7, \\\"backpack\\\": 1, \\\"filled\\\": 2, \\\"shoulder\\\": 1, \\\"writing\\\": 1, \\\"slung\\\": 1, \\\"books\\\": 2, \\\"sketchpads\\\": 1, \\\"watching\\\": 2, \\\"every\\\": 1, \\\"shadowed\\\": 1, \\\"eyes\\\": 9, \\\"step\\\": 1, \\\"into\\\": 9, \\\"today\\\": 1, \\\"didnt\\\": 8, \\\"tree\\\": 2, \\\"more\\\": 4, \\\"usually\\\": 1, \\\"tired\\\": 1, \\\"aware\\\": 1, \\\"rammed\\\": 1, \\\"surroundings\\\": 1, \\\"kicked\\\": 2, \\\"grass\\\": 1, \\\"rock\\\": 1, \\\"starting\\\": 2, \\\"painting\\\": 2, \\\"set\\\": 4, \\\"sky\\\": 2, \\\"reds\\\": 1, \\\"oranges\\\": 1, \\\"sun\\\": 3, \\\"brilliant\\\": 1, \\\"first\\\": 1, \\\"peek\\\": 1, \\\"down\\\": 11, \\\"from\\\": 9, \\\"slipped\\\": 1, \\\"allowing\\\": 1, \\\"stars\\\": 1, \\\"bright\\\": 1, \\\"curtain\\\": 1, \\\"behind\\\": 3, \\\"there\\\": 2, \\\"double\\\": 1, \\\"illusion\\\": 1, \\\"creating\\\": 1, \\\"light\\\": 3, \\\"cast\\\": 1, \\\"remaining\\\": 1, \\\"everything\\\": 3, \\\"shadows\\\": 2, \\\"hours\\\": 1, \\\"go\\\": 3, \\\"made\\\": 3, \\\"magical\\\": 1, \\\"unreal\\\": 1, \\\"seem\\\": 2, \\\"really\\\": 2, \\\"world\\\": 2, \\\"prepared\\\": 2, \\\"silence\\\": 1, \\\"awoke\\\": 1, \\\"phone\\\": 4, \\\"trance\\\": 1, \\\"buzzed\\\": 2, \\\"opened\\\": 3, \\\"message\\\": 1, \\\"thumbed\\\": 1, \\\"keypad\\\": 1, \\\"sent\\\": 3, \\\"whatcha\\\": 1, \\\"read\\\": 2, \\\"doing\\\": 1, \\\"open\\\": 3, \\\"flipped\\\": 1, \\\"home\\\": 3, \\\"wrote\\\": 1, \\\"walking\\\": 2, \\\"pad\\\": 1, \\\"shoved\\\": 2, \\\"pocket\\\": 1, \\\"continued\\\": 1, \\\"back\\\": 10, \\\"were\\\": 2, \\\"appear\\\": 1, \\\"gone\\\": 1, \\\"almost\\\": 1, \\\"own\\\": 3, \\\"shadow\\\": 1, \\\"danced\\\": 1, \\\"looked\\\": 4, \\\"at\\\": 12, \\\"reply\\\": 2, \\\"again\\\": 3, \\\"as\\\": 18, \\\"see\\\": 7, \\\"anything\\\": 2, \\\"meet\\\": 1, \\\"nearby\\\": 1, \\\"woods\\\": 3, \\\"glanced\\\": 1, \\\"im\\\": 2, \\\"movement\\\": 1, \\\"hands\\\": 2, \\\"typed\\\": 1, \\\"fine\\\": 2, \\\"any\\\": 3, \\\"shook\\\": 2, \\\"slightly\\\": 2, \\\"nothing\\\": 1, \\\"heard\\\": 1, \\\"ears\\\": 1, \\\"his\\\": 7, \\\"what\\\": 4, \\\"say\\\": 1, \\\"would\\\": 4, \\\"knew\\\": 4, \\\"already\\\": 2, \\\"strangely\\\": 1, \\\"sleep\\\": 3, \\\"night\\\": 3, \\\"maybe\\\": 2, \\\"could\\\": 11, \\\"stay\\\": 1, \\\"origami\\\": 1, \\\"mom\\\": 5, \\\"tonight\\\": 1, \\\"watch\\\": 1, \\\"finish\\\": 1, \\\"or\\\": 4, \\\"view\\\": 1, \\\"corner\\\": 2, \\\"came\\\": 1, \\\"house\\\": 6, \\\"turned\\\": 4, \\\"climb\\\": 1, \\\"started\\\": 5, \\\"hill\\\": 1, \\\"when\\\": 5, \\\"froze\\\": 1, \\\"left\\\": 5, \\\"creature\\\": 3, \\\"outline\\\": 1, \\\"saw\\\": 1, \\\"eye\\\": 2, \\\"through\\\": 3, \\\"heading\\\": 3, \\\"direction\\\": 1, \\\"took\\\": 3, \\\"swore\\\": 1, \\\"breath\\\": 1, \\\"off\\\": 7, \\\"under\\\": 2, \\\"crunched\\\": 1, \\\"feet\\\": 2, \\\"leaves\\\": 1, \\\"fallen\\\": 2, \\\"branches\\\": 1, \\\"ahead\\\": 1, \\\"time\\\": 5, \\\"legs\\\": 1, \\\"crossed\\\": 1, \\\"ground\\\": 3, \\\"bag\\\": 3, \\\"placed\\\": 4, \\\"grab\\\": 1, \\\"stopped\\\": 3, \\\"tell\\\": 1, \\\"just\\\": 9, \\\"need\\\": 1, \\\"others\\\": 1, \\\"easy\\\": 2, \\\"take\\\": 6, \\\"lucky\\\": 1, \\\"an\\\": 2, \\\"mental\\\": 1, \\\"began\\\": 1, \\\"closed\\\": 3, \\\"countdown\\\": 1, \\\"wind\\\": 3, \\\"around\\\": 5, \\\"nowhere\\\": 1, \\\"up\\\": 15, \\\"appeared\\\": 1, \\\"picked\\\": 3, \\\"current\\\": 1, \\\"hot\\\": 2, \\\"5\\\": 1, \\\"hugged\\\": 1, \\\"body\\\": 11, \\\"like\\\": 6, \\\"being\\\": 2, \\\"feel\\\": 2, \\\"by\\\": 4, \\\"hated\\\": 1, \\\"part\\\": 1, \\\"power\\\": 1, \\\"surged\\\": 1, \\\"4\\\": 1, \\\"freed\\\": 1, \\\"human\\\": 4, \\\"self\\\": 2, \\\"shivers\\\": 1, \\\"spine\\\": 2, \\\"ran\\\": 5, \\\"cold\\\": 2, \\\"water\\\": 1, \\\"dipped\\\": 1, \\\"3\\\": 1, \\\"ice\\\": 1, \\\"harder\\\": 1, \\\"breeze\\\": 1, \\\"probably\\\": 2, \\\"2\\\": 1, \\\"hollow\\\": 1, \\\"courage\\\": 1, \\\"get\\\": 2, \\\"died\\\": 1, \\\"different\\\": 1, \\\"normal\\\": 1, \\\"except\\\": 1, \\\"been\\\": 2, \\\"still\\\": 2, \\\"meditation\\\": 1, \\\"sat\\\": 3, \\\"glowed\\\": 1, \\\"move\\\": 1, \\\"monster\\\": 3, \\\"stepped\\\": 1, \\\"now\\\": 2, \\\"clearly\\\": 1, \\\"touching\\\": 1, \\\"front\\\": 2, \\\"hunched\\\": 1, \\\"paws\\\": 1, \\\"curled\\\": 1, \\\"dripped\\\": 1, \\\"saliva\\\": 1, \\\"mouth\\\": 2, \\\"black\\\": 1, \\\"scary\\\": 1, \\\"beady\\\": 1, \\\"less\\\": 1, \\\"exactly\\\": 1, \\\"thrasher\\\": 7, \\\"shiver\\\": 1, \\\"monsters\\\": 2, \\\"nasty\\\": 1, \\\"feral\\\": 1, \\\"ever\\\": 1, \\\"most\\\": 3, \\\"encountered\\\": 1, \\\"ive\\\": 1, \\\"thrashers\\\": 3, \\\"hunt\\\": 1, \\\"packs\\\": 2, \\\"travel\\\": 1, \\\"sometimes\\\": 3, \\\"without\\\": 2, \\\"presence\\\": 1, \\\"theyre\\\": 1, \\\"extremely\\\": 1, \\\"their\\\": 1, \\\"awful\\\": 1, \\\"hard\\\": 1, \\\"knowledge\\\": 1, \\\"bow\\\": 3, \\\"head\\\": 3, \\\"arrow\\\": 3, \\\"aimed\\\": 2, \\\"let\\\": 1, \\\"reach\\\": 1, \\\"couldnt\\\": 2, \\\"then\\\": 5, \\\"string\\\": 1, \\\"pulled\\\": 4, \\\"these\\\": 1, \\\"unless\\\": 1, \\\"fire\\\": 1, \\\"wasnt\\\": 3, \\\"here\\\": 3, \\\"kill\\\": 1, \\\"few\\\": 3, \\\"best\\\": 1, \\\"youre\\\": 3, \\\"realize\\\": 1, \\\"arrows\\\": 1, \\\"before\\\": 4, \\\"hatred\\\": 1, \\\"claws\\\": 1, \\\"instead\\\": 1, \\\"lowered\\\": 1, \\\"until\\\": 2, \\\"crept\\\": 1, \\\"hideous\\\": 1, \\\"slowly\\\": 3, \\\"hate\\\": 1, \\\"how\\\": 2, \\\"tolerate\\\": 1, \\\"wonder\\\": 1, \\\"other\\\": 3, \\\"each\\\": 1, \\\"released\\\": 1, \\\"fur\\\": 2, \\\"dug\\\": 1, \\\"pain\\\": 4, \\\"howled\\\": 1, \\\"whizzed\\\": 1, \\\"silently\\\": 1, \\\"whirled\\\": 1, \\\"facing\\\": 1, \\\"charged\\\": 1, \\\"growl\\\": 1, \\\"throat\\\": 1, \\\"low\\\": 1, \\\"sounded\\\": 1, \\\"slashed\\\": 1, \\\"ducked\\\": 1, \\\"side\\\": 3, \\\"winced\\\": 2, \\\"trickling\\\": 1, \\\"wound\\\": 1, \\\"blue\\\": 6, \\\"shirt\\\": 2, \\\"yes\\\": 2, \\\"blood\\\": 2, \\\"threw\\\": 2, \\\"hunting\\\": 1, \\\"knife\\\": 1, \\\"he\\\": 13, \\\"landed\\\": 1, \\\"yelped\\\": 1, \\\"limp\\\": 3, \\\"went\\\": 3, \\\"grabbed\\\": 2, \\\"wood\\\": 1, \\\"boosting\\\": 1, \\\"pushed\\\": 2, \\\"feeling\\\": 1, \\\"him\\\": 1, \\\"confidence\\\": 1, \\\"familiar\\\": 2, \\\"slammed\\\": 1, \\\"vision\\\": 1, \\\"dirt\\\": 1, \\\"enough\\\": 1, \\\"gasping\\\": 1, \\\"spit\\\": 1, \\\"wiry\\\": 1, \\\"clump\\\": 1, \\\"found\\\": 4, \\\"hair\\\": 1, \\\"somehow\\\": 1, \\\"searing\\\": 1, \\\"raked\\\": 1, \\\"leg\\\": 7, \\\"shin\\\": 4, \\\"throb\\\": 1, \\\"focus\\\": 1, \\\"myself\\\": 4, \\\"against\\\": 2, \\\"dull\\\": 1, \\\"trying\\\": 1, \\\"boy\\\": 1, \\\"haired\\\": 1, \\\"very\\\": 2, \\\"face\\\": 5, \\\"looking\\\": 1, \\\"unhappy\\\": 1, \\\"hauled\\\": 1, \\\"clenched\\\": 1, \\\"many\\\": 1, \\\"fingers\\\": 2, \\\"gripped\\\": 1, \\\"shone\\\": 1, \\\"tightly\\\": 1, \\\"anger\\\": 1, \\\"amusement\\\": 1, \\\"sword\\\": 2, \\\"look\\\": 3, \\\"collected\\\": 1, \\\"swallowed\\\": 1, \\\"weapons\\\": 1, \\\"daring\\\": 1, \\\"hi\\\": 2, \\\"unexpected\\\": 1, \\\"glared\\\": 1, \\\"angry\\\": 1, \\\"definitely\\\": 1, \\\"weight\\\": 1, \\\"shot\\\": 2, \\\"tried\\\": 1, \\\"sheathing\\\": 1, \\\"dead\\\": 1, \\\"jazell\\\": 5, \\\"yourself\\\": 2, \\\"changed\\\": 2, \\\"scolded\\\": 1, \\\"coming\\\": 1, \\\"lecture\\\": 1, \\\"claw\\\": 1, \\\"pants\\\": 1, \\\"marks\\\": 3, \\\"soaking\\\": 1, \\\"panic\\\": 1, \\\"bit\\\": 1, \\\"hadnt\\\": 1, \\\"shredded\\\": 1, \\\"pieces\\\": 1, \\\"quick\\\": 1, \\\"help\\\": 2, \\\"send\\\": 1, \\\"showed\\\": 1, \\\"text\\\": 1, \\\"annoyance\\\": 2, \\\"sighed\\\": 3, \\\"mood\\\": 1, \\\"normally\\\": 1, \\\"serious\\\": 1, \\\"jokester\\\": 1, \\\"strict\\\": 2, \\\"fact\\\": 1, \\\"attack\\\": 1, \\\"our\\\": 1, \\\"hes\\\": 1, \\\"groups\\\": 1, \\\"mostly\\\": 1, \\\"group\\\": 2, \\\"we\\\": 1, \\\"disappeared\\\": 2, \\\"has\\\": 1, \\\"which\\\": 2, \\\"injured\\\": 1, \\\"annoying\\\": 1, \\\"return\\\": 1, \\\"skill\\\": 1, \\\"fair\\\": 2, \\\"able\\\": 1, \\\"having\\\": 1, \\\"near\\\": 2, \\\"dormant\\\": 1, \\\"stiffly\\\": 1, \\\"make\\\": 1, \\\"however\\\": 1, \\\"once\\\": 1, \\\"returned\\\": 1, \\\"simultaneously\\\": 1, \\\"reopened\\\": 1, \\\"stretched\\\": 1, \\\"stood\\\": 1, \\\"cracks\\\": 1, \\\"cascading\\\": 1, \\\"straightened\\\": 1, \\\"chorus\\\": 1, \\\"upwards\\\": 1, \\\"scratch\\\": 1, \\\"find\\\": 1, \\\"thin\\\": 1, \\\"red\\\": 1, \\\"raised\\\": 1, \\\"form\\\": 1, \\\"hunter\\\": 1, \\\"become\\\": 1, \\\"injuries\\\": 1, \\\"severe\\\": 1, \\\"thicker\\\": 1, \\\"purple\\\": 1, \\\"quickly\\\": 2, \\\"sore\\\": 1, \\\"darker\\\": 1, \\\"skin\\\": 1, \\\"injures\\\": 1, \\\"tangle\\\": 1, \\\"bunch\\\": 1, \\\"acquired\\\": 1, \\\"bruises\\\": 2, \\\"checked\\\": 1, \\\"might\\\": 1, \\\"trudged\\\": 1, \\\"seemed\\\": 1, \\\"paint\\\": 1, \\\"relax\\\": 1, \\\"shutters\\\": 1, \\\"white\\\": 1, \\\"door\\\": 1, \\\"cozy\\\": 1, \\\"helped\\\": 1, \\\"actually\\\": 1, \\\"loved\\\": 2, \\\"fancy\\\": 1, \\\"big\\\": 1, \\\"plain\\\": 1, \\\"pretty\\\": 2, \\\"thats\\\": 2, \\\"sized\\\": 1, \\\"kitchen\\\": 2, \\\"mini\\\": 1, \\\"room\\\": 3, \\\"floors\\\": 1, \\\"living\\\": 1, \\\"two\\\": 1, \\\"dinner\\\": 3, \\\"stairs\\\": 6, \\\"though\\\": 1, \\\"interested\\\": 1, \\\"beckoned\\\": 1, \\\"cooking\\\": 1, \\\"paper\\\": 1, \\\"going\\\": 2, \\\"usual\\\": 1, \\\"dad\\\": 3, \\\"work\\\": 1, \\\"table\\\": 5, \\\"sitting\\\": 2, \\\"pushing\\\": 1, \\\"glasses\\\": 1, \\\"entered\\\": 1, \\\"finally\\\": 1, \\\"sweetheart\\\": 1, \\\"warm\\\": 1, \\\"smile\\\": 1, \\\"giving\\\": 1, \\\"asked\\\": 2, \\\"moms\\\": 1, \\\"kissed\\\": 1, \\\"cheek\\\": 1, \\\"toward\\\": 1, \\\"yup\\\": 2, \\\"minutes\\\": 3, \\\"dinners\\\": 1, \\\"ready\\\": 1, \\\"eager\\\": 1, \\\"bed\\\": 4, \\\"called\\\": 2, \\\"collapse\\\": 1, \\\"climbed\\\": 1, \\\"got\\\": 1, \\\"green\\\": 1, \\\"bookshelf\\\": 1, \\\"overflowing\\\": 1, \\\"painted\\\": 1, \\\"homework\\\": 1, \\\"drawings\\\": 1, \\\"random\\\": 1, \\\"desk\\\": 1, \\\"piled\\\": 1, \\\"high\\\": 1, \\\"shoes\\\": 1, \\\"headed\\\": 1, \\\"some\\\": 2, \\\"dishes\\\": 1, \\\"utensils\\\": 1, \\\"handed\\\": 1, \\\"plate\\\": 1, \\\"pointed\\\": 1, \\\"scratched\\\": 1, \\\"frowned\\\": 1, \\\"happened\\\": 1, \\\"studied\\\": 1, \\\"scraped\\\": 1, \\\"crack\\\": 1, \\\"tripped\\\": 2, \\\"said\\\": 3, \\\"rolling\\\": 1, \\\"lie\\\": 1, \\\"easily\\\": 2, \\\"flatly\\\": 1, \\\"tongue\\\": 1, \\\"last\\\": 1, \\\"dish\\\": 1, \\\"chair\\\": 1, \\\"chuckled\\\": 1, \\\"clumsy\\\": 2, \\\"surprised\\\": 1, \\\"close\\\": 1, \\\"long\\\": 1, \\\"believed\\\": 1, \\\"klutz\\\": 1, \\\"gained\\\": 2, \\\"creatures\\\": 2, \\\"cuts\\\": 1, \\\"explain\\\": 1, \\\"million\\\": 1, \\\"balance\\\": 1, \\\"great\\\": 1, \\\"truth\\\": 1, \\\"little\\\": 2, \\\"klutzy\\\": 1, \\\"believe\\\": 1, \\\"food\\\": 1, \\\"straight\\\": 1, \\\"did\\\": 3, \\\"hopefully\\\": 1, \\\"nights\\\": 1, \\\"trouble\\\": 1, \\\"come\\\": 1, \\\"cause\\\": 1, \\\"rest\\\": 1, \\\"rolled\\\": 1, \\\"pillow\\\": 1, \\\"burying\\\": 1, \\\"drifted\\\": 1, \\\"think\\\": 1, \\\"than\\\": 1, \\\"about\\\": 2, \\\"something\\\": 1, \\\"managed\\\": 1, \\\"bump\\\": 1, \\\"eat\\\": 1, \\\"morning\\\": 1, \\\"saying\\\": 1, \\\"note\\\": 1, \\\"restaurant\\\": 1, \\\"speed\\\": 1, \\\"breakfast\\\": 1, \\\"occupied\\\": 1, \\\"chained\\\": 1, \\\"bike\\\": 1, \\\"plastic\\\": 1, \\\"slid\\\": 1, \\\"next\\\": 2, \\\"she\\\": 4, \\\"talking\\\": 1, \\\"recently\\\": 1, \\\"rant\\\": 1, \\\"fascinated\\\": 1, \\\"her\\\": 4, \\\"pretending\\\": 1, \\\"noticed\\\": 2, \\\"sentence\\\": 1, \\\"mid\\\": 1, \\\"beside\\\": 1, \\\"exclaimed\\\": 1, \\\"yesterday\\\": 1, \\\"true\\\": 1, \\\"shooting\\\": 1, \\\"tale\\\": 1, \\\"thanks\\\": 1, \\\"tattle\\\": 1, \\\"well\\\": 1, \\\"thought\\\": 1, \\\"sharply\\\": 1, \\\"hurt\\\": 1, \\\"seriously\\\": 2, \\\"gotten\\\": 1, \\\"bet\\\": 1, \\\"them\\\": 1, \\\"plus\\\": 1, \\\"us\\\": 1, \\\"too\\\": 1, \\\"huffed\\\": 1, \\\"curls\\\": 1, \\\"bounced\\\": 1, \\\"playfully\\\": 1, \\\"brown\\\": 1, \\\"framed\\\": 1, \\\"silent\\\": 2, \\\"person\\\": 1, \\\"talked\\\": 1, \\\"friendly\\\": 1, \\\"talkative\\\": 1, \\\"type\\\": 1, \\\"stared\\\": 1, \\\"traced\\\": 1, \\\"avoiding\\\": 1, \\\"contact\\\": 1, \\\"everyones\\\": 1, \\\"puddle\\\": 1, \\\"patted\\\": 1, \\\"arm\\\": 1, \\\"okay\\\": 1}\", \"index_docs\": \"{\\\"167\\\": 2, \\\"35\\\": 9, \\\"3\\\": 82, \\\"168\\\": 2, \\\"301\\\": 1, \\\"57\\\": 5, \\\"295\\\": 1, \\\"296\\\": 1, \\\"170\\\": 1, \\\"169\\\": 1, \\\"298\\\": 1, \\\"297\\\": 1, \\\"10\\\": 30, \\\"299\\\": 1, \\\"300\\\": 1, \\\"294\\\": 1, \\\"11\\\": 26, \\\"312\\\": 1, \\\"172\\\": 2, \\\"311\\\": 1, \\\"309\\\": 1, \\\"303\\\": 1, \\\"171\\\": 1, \\\"12\\\": 27, \\\"58\\\": 5, \\\"173\\\": 2, \\\"313\\\": 1, \\\"310\\\": 1, \\\"307\\\": 1, \\\"6\\\": 52, \\\"107\\\": 3, \\\"42\\\": 6, \\\"302\\\": 1, \\\"308\\\": 1, \\\"305\\\": 1, \\\"304\\\": 1, \\\"106\\\": 3, \\\"306\\\": 1, \\\"59\\\": 5, \\\"24\\\": 11, \\\"4\\\": 75, \\\"315\\\": 1, \\\"13\\\": 18, \\\"174\\\": 2, \\\"9\\\": 40, \\\"316\\\": 1, \\\"2\\\": 107, \\\"16\\\": 17, \\\"314\\\": 1, \\\"320\\\": 1, \\\"176\\\": 2, \\\"318\\\": 1, \\\"319\\\": 1, \\\"80\\\": 4, \\\"30\\\": 10, \\\"60\\\": 5, \\\"317\\\": 1, \\\"50\\\": 6, \\\"175\\\": 2, \\\"18\\\": 14, \\\"177\\\": 2, \\\"179\\\": 2, \\\"180\\\": 2, \\\"178\\\": 2, \\\"63\\\": 4, \\\"62\\\": 5, \\\"181\\\": 2, \\\"61\\\": 5, \\\"321\\\": 1, \\\"43\\\": 7, \\\"22\\\": 12, \\\"182\\\": 2, \\\"31\\\": 9, \\\"323\\\": 1, \\\"108\\\": 3, \\\"111\\\": 3, \\\"19\\\": 13, \\\"110\\\": 3, \\\"324\\\": 1, \\\"109\\\": 3, \\\"322\\\": 1, \\\"325\\\": 1, \\\"113\\\": 3, \\\"112\\\": 3, \\\"51\\\": 5, \\\"64\\\": 5, \\\"326\\\": 1, \\\"8\\\": 42, \\\"183\\\": 2, \\\"52\\\": 6, \\\"65\\\": 5, \\\"66\\\": 5, \\\"20\\\": 15, \\\"114\\\": 3, \\\"81\\\": 4, \\\"184\\\": 2, \\\"5\\\": 70, \\\"67\\\": 5, \\\"82\\\": 4, \\\"39\\\": 8, \\\"40\\\": 8, \\\"185\\\": 2, \\\"188\\\": 2, \\\"187\\\": 2, \\\"23\\\": 13, \\\"32\\\": 10, \\\"186\\\": 2, \\\"331\\\": 1, \\\"190\\\": 2, \\\"327\\\": 1, \\\"191\\\": 2, \\\"115\\\": 3, \\\"329\\\": 1, \\\"14\\\": 19, \\\"189\\\": 2, \\\"328\\\": 1, \\\"330\\\": 1, \\\"332\\\": 1, \\\"7\\\": 40, \\\"44\\\": 7, \\\"333\\\": 1, \\\"192\\\": 2, \\\"335\\\": 1, \\\"336\\\": 1, \\\"334\\\": 1, \\\"193\\\": 2, \\\"337\\\": 1, \\\"194\\\": 2, \\\"339\\\": 1, \\\"338\\\": 1, \\\"36\\\": 9, \\\"340\\\": 1, \\\"33\\\": 9, \\\"344\\\": 1, \\\"41\\\": 8, \\\"195\\\": 2, \\\"83\\\": 4, \\\"341\\\": 1, \\\"345\\\": 1, \\\"342\\\": 1, \\\"346\\\": 1, \\\"343\\\": 1, \\\"196\\\": 2, \\\"348\\\": 1, \\\"347\\\": 1, \\\"197\\\": 2, \\\"198\\\": 2, \\\"84\\\": 4, \\\"199\\\": 2, \\\"351\\\": 1, \\\"350\\\": 1, \\\"116\\\": 3, \\\"349\\\": 1, \\\"354\\\": 1, \\\"356\\\": 1, \\\"26\\\": 11, \\\"37\\\": 9, \\\"352\\\": 1, \\\"353\\\": 1, \\\"355\\\": 1, \\\"357\\\": 1, \\\"358\\\": 1, \\\"117\\\": 3, \\\"201\\\": 2, \\\"363\\\": 1, \\\"362\\\": 1, \\\"361\\\": 1, \\\"118\\\": 3, \\\"360\\\": 1, \\\"359\\\": 1, \\\"85\\\": 3, \\\"200\\\": 2, \\\"364\\\": 1, \\\"119\\\": 3, \\\"120\\\": 3, \\\"367\\\": 1, \\\"365\\\": 1, \\\"204\\\": 2, \\\"205\\\": 2, \\\"202\\\": 2, \\\"203\\\": 2, \\\"366\\\": 1, \\\"368\\\": 1, \\\"86\\\": 4, \\\"369\\\": 1, \\\"206\\\": 2, \\\"121\\\": 3, \\\"372\\\": 1, \\\"370\\\": 1, \\\"371\\\": 1, \\\"122\\\": 3, \\\"373\\\": 1, \\\"207\\\": 2, \\\"374\\\": 1, \\\"123\\\": 3, \\\"375\\\": 1, \\\"124\\\": 3, \\\"377\\\": 1, \\\"208\\\": 2, \\\"376\\\": 1, \\\"209\\\": 2, \\\"378\\\": 1, \\\"379\\\": 1, \\\"27\\\": 10, \\\"210\\\": 2, \\\"382\\\": 1, \\\"381\\\": 1, \\\"380\\\": 1, \\\"125\\\": 3, \\\"383\\\": 1, \\\"384\\\": 1, \\\"87\\\": 4, \\\"25\\\": 12, \\\"211\\\": 2, \\\"126\\\": 3, \\\"15\\\": 18, \\\"45\\\": 7, \\\"212\\\": 2, \\\"385\\\": 1, \\\"387\\\": 1, \\\"127\\\": 3, \\\"386\\\": 1, \\\"217\\\": 2, \\\"390\\\": 1, \\\"214\\\": 2, \\\"391\\\": 1, \\\"218\\\": 2, \\\"128\\\": 3, \\\"215\\\": 2, \\\"216\\\": 2, \\\"213\\\": 1, \\\"389\\\": 1, \\\"388\\\": 1, \\\"34\\\": 7, \\\"89\\\": 4, \\\"392\\\": 1, \\\"90\\\": 4, \\\"88\\\": 4, \\\"219\\\": 2, \\\"393\\\": 1, \\\"129\\\": 3, \\\"130\\\": 3, \\\"220\\\": 2, \\\"28\\\": 11, \\\"394\\\": 1, \\\"398\\\": 1, \\\"68\\\": 5, \\\"396\\\": 1, \\\"397\\\": 1, \\\"395\\\": 1, \\\"91\\\": 4, \\\"400\\\": 1, \\\"221\\\": 2, \\\"399\\\": 1, \\\"53\\\": 6, \\\"92\\\": 4, \\\"401\\\": 1, \\\"69\\\": 5, \\\"402\\\": 1, \\\"70\\\": 5, \\\"403\\\": 1, \\\"71\\\": 5, \\\"131\\\": 3, \\\"405\\\": 1, \\\"404\\\": 1, \\\"222\\\": 2, \\\"133\\\": 3, \\\"132\\\": 3, \\\"406\\\": 1, \\\"134\\\": 3, \\\"407\\\": 1, \\\"408\\\": 1, \\\"46\\\": 7, \\\"223\\\": 2, \\\"409\\\": 1, \\\"224\\\": 2, \\\"411\\\": 1, \\\"225\\\": 2, \\\"410\\\": 1, \\\"412\\\": 1, \\\"72\\\": 5, \\\"414\\\": 1, \\\"413\\\": 1, \\\"136\\\": 3, \\\"135\\\": 3, \\\"93\\\": 4, \\\"415\\\": 1, \\\"137\\\": 3, \\\"417\\\": 1, \\\"38\\\": 9, \\\"416\\\": 1, \\\"418\\\": 1, \\\"227\\\": 2, \\\"54\\\": 6, \\\"419\\\": 1, \\\"226\\\": 2, \\\"421\\\": 1, \\\"420\\\": 1, \\\"138\\\": 3, \\\"422\\\": 1, \\\"94\\\": 3, \\\"73\\\": 5, \\\"425\\\": 1, \\\"17\\\": 15, \\\"424\\\": 1, \\\"139\\\": 3, \\\"423\\\": 1, \\\"229\\\": 2, \\\"426\\\": 1, \\\"427\\\": 1, \\\"29\\\": 11, \\\"55\\\": 6, \\\"230\\\": 2, \\\"228\\\": 2, \\\"95\\\": 4, \\\"428\\\": 1, \\\"429\\\": 1, \\\"431\\\": 1, \\\"432\\\": 1, \\\"430\\\": 1, \\\"433\\\": 1, \\\"96\\\": 4, \\\"231\\\": 2, \\\"434\\\": 1, \\\"232\\\": 2, \\\"74\\\": 5, \\\"233\\\": 2, \\\"438\\\": 1, \\\"436\\\": 1, \\\"435\\\": 1, \\\"437\\\": 1, \\\"440\\\": 1, \\\"439\\\": 1, \\\"234\\\": 2, \\\"441\\\": 1, \\\"442\\\": 1, \\\"443\\\": 1, \\\"235\\\": 2, \\\"444\\\": 1, \\\"447\\\": 1, \\\"445\\\": 1, \\\"446\\\": 1, \\\"236\\\": 2, \\\"237\\\": 2, \\\"449\\\": 1, \\\"140\\\": 3, \\\"448\\\": 1, \\\"450\\\": 1, \\\"141\\\": 3, \\\"452\\\": 1, \\\"238\\\": 2, \\\"451\\\": 1, \\\"454\\\": 1, \\\"239\\\": 2, \\\"453\\\": 1, \\\"456\\\": 1, \\\"455\\\": 1, \\\"458\\\": 1, \\\"457\\\": 1, \\\"240\\\": 2, \\\"460\\\": 1, \\\"462\\\": 1, \\\"459\\\": 1, \\\"461\\\": 1, \\\"463\\\": 1, \\\"47\\\": 7, \\\"464\\\": 1, \\\"241\\\": 2, \\\"466\\\": 1, \\\"465\\\": 1, \\\"468\\\": 1, \\\"143\\\": 3, \\\"469\\\": 1, \\\"467\\\": 1, \\\"142\\\": 3, \\\"471\\\": 1, \\\"242\\\": 2, \\\"470\\\": 1, \\\"144\\\": 3, \\\"243\\\": 2, \\\"478\\\": 1, \\\"472\\\": 1, \\\"474\\\": 1, \\\"476\\\": 1, \\\"473\\\": 1, \\\"475\\\": 1, \\\"477\\\": 1, \\\"146\\\": 3, \\\"147\\\": 3, \\\"145\\\": 3, \\\"244\\\": 2, \\\"479\\\": 1, \\\"480\\\": 1, \\\"245\\\": 2, \\\"75\\\": 5, \\\"481\\\": 1, \\\"97\\\": 4, \\\"482\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"98\\\": 3, \\\"148\\\": 3, \\\"487\\\": 1, \\\"149\\\": 3, \\\"486\\\": 1, \\\"150\\\": 3, \\\"488\\\": 1, \\\"485\\\": 1, \\\"99\\\": 4, \\\"494\\\": 1, \\\"493\\\": 1, \\\"489\\\": 1, \\\"490\\\": 1, \\\"246\\\": 2, \\\"491\\\": 1, \\\"492\\\": 1, \\\"151\\\": 3, \\\"495\\\": 1, \\\"247\\\": 2, \\\"497\\\": 1, \\\"496\\\": 1, \\\"152\\\": 3, \\\"498\\\": 1, \\\"499\\\": 1, \\\"248\\\": 2, \\\"503\\\": 1, \\\"100\\\": 4, \\\"502\\\": 1, \\\"500\\\": 1, \\\"501\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"510\\\": 1, \\\"507\\\": 1, \\\"509\\\": 1, \\\"506\\\": 1, \\\"508\\\": 1, \\\"512\\\": 1, \\\"511\\\": 1, \\\"153\\\": 3, \\\"249\\\": 2, \\\"513\\\": 1, \\\"514\\\": 1, \\\"48\\\": 6, \\\"250\\\": 2, \\\"251\\\": 2, \\\"252\\\": 2, \\\"253\\\": 2, \\\"515\\\": 1, \\\"516\\\": 1, \\\"21\\\": 13, \\\"517\\\": 1, \\\"518\\\": 1, \\\"155\\\": 3, \\\"154\\\": 3, \\\"255\\\": 2, \\\"521\\\": 1, \\\"522\\\": 1, \\\"254\\\": 2, \\\"520\\\": 1, \\\"519\\\": 1, \\\"523\\\": 1, \\\"256\\\": 2, \\\"524\\\": 1, \\\"527\\\": 1, \\\"526\\\": 1, \\\"525\\\": 1, \\\"533\\\": 1, \\\"528\\\": 1, \\\"530\\\": 1, \\\"529\\\": 1, \\\"101\\\": 4, \\\"531\\\": 1, \\\"532\\\": 1, \\\"534\\\": 1, \\\"535\\\": 1, \\\"49\\\": 7, \\\"103\\\": 4, \\\"539\\\": 1, \\\"537\\\": 1, \\\"102\\\": 4, \\\"156\\\": 2, \\\"538\\\": 1, \\\"536\\\": 1, \\\"544\\\": 1, \\\"543\\\": 1, \\\"257\\\": 2, \\\"76\\\": 5, \\\"541\\\": 1, \\\"542\\\": 1, \\\"540\\\": 1, \\\"547\\\": 1, \\\"549\\\": 1, \\\"259\\\": 2, \\\"545\\\": 1, \\\"551\\\": 1, \\\"546\\\": 1, \\\"550\\\": 1, \\\"548\\\": 1, \\\"258\\\": 2, \\\"157\\\": 3, \\\"553\\\": 1, \\\"552\\\": 1, \\\"554\\\": 1, \\\"555\\\": 1, \\\"260\\\": 2, \\\"556\\\": 1, \\\"557\\\": 1, \\\"559\\\": 1, \\\"558\\\": 1, \\\"561\\\": 1, \\\"261\\\": 2, \\\"560\\\": 1, \\\"563\\\": 1, \\\"562\\\": 1, \\\"77\\\": 5, \\\"262\\\": 2, \\\"263\\\": 2, \\\"564\\\": 1, \\\"566\\\": 1, \\\"565\\\": 1, \\\"567\\\": 1, \\\"569\\\": 1, \\\"158\\\": 3, \\\"568\\\": 1, \\\"570\\\": 1, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"574\\\": 1, \\\"576\\\": 1, \\\"264\\\": 2, \\\"575\\\": 1, \\\"578\\\": 1, \\\"577\\\": 1, \\\"265\\\": 2, \\\"159\\\": 3, \\\"579\\\": 1, \\\"581\\\": 1, \\\"580\\\": 1, \\\"582\\\": 1, \\\"266\\\": 2, \\\"584\\\": 1, \\\"586\\\": 1, \\\"589\\\": 1, \\\"583\\\": 1, \\\"587\\\": 1, \\\"588\\\": 1, \\\"267\\\": 2, \\\"585\\\": 1, \\\"268\\\": 2, \\\"590\\\": 1, \\\"270\\\": 2, \\\"596\\\": 1, \\\"591\\\": 1, \\\"594\\\": 1, \\\"592\\\": 1, \\\"271\\\": 2, \\\"593\\\": 1, \\\"595\\\": 1, \\\"269\\\": 2, \\\"600\\\": 1, \\\"598\\\": 1, \\\"599\\\": 1, \\\"597\\\": 1, \\\"601\\\": 1, \\\"603\\\": 1, \\\"602\\\": 1, \\\"604\\\": 1, \\\"606\\\": 1, \\\"605\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"611\\\": 1, \\\"607\\\": 1, \\\"610\\\": 1, \\\"616\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"612\\\": 1, \\\"619\\\": 1, \\\"618\\\": 1, \\\"620\\\": 1, \\\"617\\\": 1, \\\"621\\\": 1, \\\"623\\\": 1, \\\"626\\\": 1, \\\"272\\\": 2, \\\"625\\\": 1, \\\"622\\\": 1, \\\"624\\\": 1, \\\"628\\\": 1, \\\"631\\\": 1, \\\"632\\\": 1, \\\"630\\\": 1, \\\"273\\\": 2, \\\"627\\\": 1, \\\"629\\\": 1, \\\"634\\\": 1, \\\"633\\\": 1, \\\"636\\\": 1, \\\"640\\\": 1, \\\"638\\\": 1, \\\"637\\\": 1, \\\"641\\\": 1, \\\"635\\\": 1, \\\"639\\\": 1, \\\"644\\\": 1, \\\"276\\\": 2, \\\"643\\\": 1, \\\"642\\\": 1, \\\"645\\\": 1, \\\"274\\\": 2, \\\"275\\\": 2, \\\"648\\\": 1, \\\"160\\\": 2, \\\"649\\\": 1, \\\"161\\\": 3, \\\"647\\\": 1, \\\"650\\\": 1, \\\"646\\\": 1, \\\"162\\\": 3, \\\"56\\\": 6, \\\"652\\\": 1, \\\"653\\\": 1, \\\"651\\\": 1, \\\"654\\\": 1, \\\"656\\\": 1, \\\"278\\\": 2, \\\"655\\\": 1, \\\"163\\\": 3, \\\"657\\\": 1, \\\"78\\\": 5, \\\"277\\\": 2, \\\"659\\\": 1, \\\"660\\\": 1, \\\"658\\\": 1, \\\"662\\\": 1, \\\"661\\\": 1, \\\"664\\\": 1, \\\"665\\\": 1, \\\"663\\\": 1, \\\"279\\\": 2, \\\"668\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"669\\\": 1, \\\"280\\\": 2, \\\"164\\\": 3, \\\"670\\\": 1, \\\"671\\\": 1, \\\"673\\\": 1, \\\"104\\\": 4, \\\"281\\\": 2, \\\"674\\\": 1, \\\"672\\\": 1, \\\"675\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"676\\\": 1, \\\"683\\\": 1, \\\"685\\\": 1, \\\"684\\\": 1, \\\"680\\\": 1, \\\"681\\\": 1, \\\"682\\\": 1, \\\"686\\\": 1, \\\"687\\\": 1, \\\"282\\\": 2, \\\"689\\\": 1, \\\"690\\\": 1, \\\"688\\\": 1, \\\"691\\\": 1, \\\"693\\\": 1, \\\"694\\\": 1, \\\"692\\\": 1, \\\"695\\\": 1, \\\"696\\\": 1, \\\"698\\\": 1, \\\"697\\\": 1, \\\"283\\\": 2, \\\"165\\\": 3, \\\"701\\\": 1, \\\"700\\\": 1, \\\"284\\\": 2, \\\"699\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"285\\\": 2, \\\"707\\\": 1, \\\"708\\\": 1, \\\"710\\\": 1, \\\"709\\\": 1, \\\"711\\\": 1, \\\"286\\\": 2, \\\"287\\\": 2, \\\"714\\\": 1, \\\"712\\\": 1, \\\"713\\\": 1, \\\"717\\\": 1, \\\"716\\\": 1, \\\"715\\\": 1, \\\"288\\\": 2, \\\"718\\\": 1, \\\"719\\\": 1, \\\"720\\\": 1, \\\"721\\\": 1, \\\"166\\\": 3, \\\"722\\\": 1, \\\"723\\\": 1, \\\"726\\\": 1, \\\"724\\\": 1, \\\"725\\\": 1, \\\"727\\\": 1, \\\"728\\\": 1, \\\"730\\\": 1, \\\"729\\\": 1, \\\"736\\\": 1, \\\"732\\\": 1, \\\"734\\\": 1, \\\"289\\\": 2, \\\"733\\\": 1, \\\"731\\\": 1, \\\"735\\\": 1, \\\"740\\\": 1, \\\"737\\\": 1, \\\"739\\\": 1, \\\"738\\\": 1, \\\"743\\\": 1, \\\"741\\\": 1, \\\"742\\\": 1, \\\"747\\\": 1, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"748\\\": 1, \\\"290\\\": 2, \\\"105\\\": 4, \\\"749\\\": 1, \\\"750\\\": 1, \\\"753\\\": 1, \\\"752\\\": 1, \\\"79\\\": 4, \\\"751\\\": 1, \\\"291\\\": 2, \\\"755\\\": 1, \\\"754\\\": 1, \\\"756\\\": 1, \\\"757\\\": 1, \\\"759\\\": 1, \\\"758\\\": 1, \\\"760\\\": 1, \\\"763\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"764\\\": 1, \\\"765\\\": 1, \\\"766\\\": 1, \\\"768\\\": 1, \\\"292\\\": 2, \\\"767\\\": 1, \\\"770\\\": 1, \\\"772\\\": 1, \\\"769\\\": 1, \\\"771\\\": 1, \\\"773\\\": 1, \\\"774\\\": 1, \\\"776\\\": 1, \\\"778\\\": 1, \\\"779\\\": 1, \\\"775\\\": 1, \\\"777\\\": 1, \\\"293\\\": 2, \\\"783\\\": 1, \\\"780\\\": 1, \\\"782\\\": 1, \\\"781\\\": 1, \\\"784\\\": 1, \\\"790\\\": 1, \\\"785\\\": 1, \\\"787\\\": 1, \\\"789\\\": 1, \\\"788\\\": 1, \\\"786\\\": 1, \\\"791\\\": 1, \\\"792\\\": 1, \\\"793\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<unk>\\\", \\\"2\\\": \\\"i\\\", \\\"3\\\": \\\"the\\\", \\\"4\\\": \\\"my\\\", \\\"5\\\": \\\"and\\\", \\\"6\\\": \\\"to\\\", \\\"7\\\": \\\"was\\\", \\\"8\\\": \\\"it\\\", \\\"9\\\": \\\"a\\\", \\\"10\\\": \\\"in\\\", \\\"11\\\": \\\"of\\\", \\\"12\\\": \\\"me\\\", \\\"13\\\": \\\"that\\\", \\\"14\\\": \\\"on\\\", \\\"15\\\": \\\"as\\\", \\\"16\\\": \\\"had\\\", \\\"17\\\": \\\"up\\\", \\\"18\\\": \\\"its\\\", \\\"19\\\": \\\"you\\\", \\\"20\\\": \\\"but\\\", \\\"21\\\": \\\"he\\\", \\\"22\\\": \\\"out\\\", \\\"23\\\": \\\"seth\\\", \\\"24\\\": \\\"for\\\", \\\"25\\\": \\\"at\\\", \\\"26\\\": \\\"down\\\", \\\"27\\\": \\\"back\\\", \\\"28\\\": \\\"could\\\", \\\"29\\\": \\\"body\\\", \\\"30\\\": \\\"is\\\", \\\"31\\\": \\\"with\\\", \\\"32\\\": \\\"have\\\", \\\"33\\\": \\\"into\\\", \\\"34\\\": \\\"his\\\", \\\"35\\\": \\\"one\\\", \\\"36\\\": \\\"eyes\\\", \\\"37\\\": \\\"from\\\", \\\"38\\\": \\\"just\\\", \\\"39\\\": \\\"this\\\", \\\"40\\\": \\\"emily\\\", \\\"41\\\": \\\"didnt\\\", \\\"42\\\": \\\"be\\\", \\\"43\\\": \\\"if\\\", \\\"44\\\": \\\"over\\\", \\\"45\\\": \\\"see\\\", \\\"46\\\": \\\"off\\\", \\\"47\\\": \\\"thrasher\\\", \\\"48\\\": \\\"blue\\\", \\\"49\\\": \\\"leg\\\", \\\"50\\\": \\\"much\\\", \\\"51\\\": \\\"so\\\", \\\"52\\\": \\\"they\\\", \\\"53\\\": \\\"house\\\", \\\"54\\\": \\\"take\\\", \\\"55\\\": \\\"like\\\", \\\"56\\\": \\\"stairs\\\", \\\"57\\\": \\\"all\\\", \\\"58\\\": \\\"who\\\", \\\"59\\\": \\\"never\\\", \\\"60\\\": \\\"not\\\", \\\"61\\\": \\\"small\\\", \\\"62\\\": \\\"where\\\", \\\"63\\\": \\\"your\\\", \\\"64\\\": \\\"felt\\\", \\\"65\\\": \\\"know\\\", \\\"66\\\": \\\"do\\\", \\\"67\\\": \\\"jason\\\", \\\"68\\\": \\\"mom\\\", \\\"69\\\": \\\"started\\\", \\\"70\\\": \\\"when\\\", \\\"71\\\": \\\"left\\\", \\\"72\\\": \\\"time\\\", \\\"73\\\": \\\"around\\\", \\\"74\\\": \\\"ran\\\", \\\"75\\\": \\\"then\\\", \\\"76\\\": \\\"face\\\", \\\"77\\\": \\\"jazell\\\", \\\"78\\\": \\\"table\\\", \\\"79\\\": \\\"her\\\", \\\"80\\\": \\\"place\\\", \\\"81\\\": \\\"want\\\", \\\"82\\\": \\\"way\\\", \\\"83\\\": \\\"more\\\", \\\"84\\\": \\\"set\\\", \\\"85\\\": \\\"everything\\\", \\\"86\\\": \\\"phone\\\", \\\"87\\\": \\\"looked\\\", \\\"88\\\": \\\"knew\\\", \\\"89\\\": \\\"what\\\", \\\"90\\\": \\\"would\\\", \\\"91\\\": \\\"or\\\", \\\"92\\\": \\\"turned\\\", \\\"93\\\": \\\"placed\\\", \\\"94\\\": \\\"wind\\\", \\\"95\\\": \\\"by\\\", \\\"96\\\": \\\"human\\\", \\\"97\\\": \\\"pulled\\\", \\\"98\\\": \\\"wasnt\\\", \\\"99\\\": \\\"before\\\", \\\"100\\\": \\\"pain\\\", \\\"101\\\": \\\"found\\\", \\\"102\\\": \\\"myself\\\", \\\"103\\\": \\\"shin\\\", \\\"104\\\": \\\"bed\\\", \\\"105\\\": \\\"she\\\", \\\"106\\\": \\\"fighting\\\", \\\"107\\\": \\\"right\\\", \\\"108\\\": \\\"parents\\\", \\\"109\\\": \\\"wouldnt\\\", \\\"110\\\": \\\"even\\\", \\\"111\\\": \\\"care\\\", \\\"112\\\": \\\"only\\\", \\\"113\\\": \\\"because\\\", \\\"114\\\": \\\"dark\\\", \\\"115\\\": \\\"road\\\", \\\"116\\\": \\\"sun\\\", \\\"117\\\": \\\"behind\\\", \\\"118\\\": \\\"light\\\", \\\"119\\\": \\\"go\\\", \\\"120\\\": \\\"made\\\", \\\"121\\\": \\\"opened\\\", \\\"122\\\": \\\"sent\\\", \\\"123\\\": \\\"open\\\", \\\"124\\\": \\\"home\\\", \\\"125\\\": \\\"own\\\", \\\"126\\\": \\\"again\\\", \\\"127\\\": \\\"woods\\\", \\\"128\\\": \\\"any\\\", \\\"129\\\": \\\"sleep\\\", \\\"130\\\": \\\"night\\\", \\\"131\\\": \\\"creature\\\", \\\"132\\\": \\\"heading\\\", \\\"133\\\": \\\"through\\\", \\\"134\\\": \\\"took\\\", \\\"135\\\": \\\"bag\\\", \\\"136\\\": \\\"ground\\\", \\\"137\\\": \\\"stopped\\\", \\\"138\\\": \\\"closed\\\", \\\"139\\\": \\\"picked\\\", \\\"140\\\": \\\"sat\\\", \\\"141\\\": \\\"monster\\\", \\\"142\\\": \\\"thrashers\\\", \\\"143\\\": \\\"most\\\", \\\"144\\\": \\\"sometimes\\\", \\\"145\\\": \\\"arrow\\\", \\\"146\\\": \\\"bow\\\", \\\"147\\\": \\\"head\\\", \\\"148\\\": \\\"here\\\", \\\"149\\\": \\\"few\\\", \\\"150\\\": \\\"youre\\\", \\\"151\\\": \\\"slowly\\\", \\\"152\\\": \\\"other\\\", \\\"153\\\": \\\"side\\\", \\\"154\\\": \\\"went\\\", \\\"155\\\": \\\"limp\\\", \\\"156\\\": \\\"against\\\", \\\"157\\\": \\\"look\\\", \\\"158\\\": \\\"marks\\\", \\\"159\\\": \\\"sighed\\\", \\\"160\\\": \\\"kitchen\\\", \\\"161\\\": \\\"room\\\", \\\"162\\\": \\\"dinner\\\", \\\"163\\\": \\\"dad\\\", \\\"164\\\": \\\"minutes\\\", \\\"165\\\": \\\"said\\\", \\\"166\\\": \\\"did\\\", \\\"167\\\": \\\"half\\\", \\\"168\\\": \\\"book\\\", \\\"169\\\": \\\"kaylee\\\", \\\"170\\\": \\\"soderburg\\\", \\\"171\\\": \\\"isbn\\\", \\\"172\\\": \\\"stop\\\", \\\"173\\\": \\\"1\\\", \\\"174\\\": \\\"better\\\", \\\"175\\\": \\\"starlings\\\", \\\"176\\\": \\\"happen\\\", \\\"177\\\": \\\"quiet\\\", \\\"178\\\": \\\"town\\\", \\\"179\\\": \\\"kind\\\", \\\"180\\\": \\\"everyone\\\", \\\"181\\\": \\\"knows\\\", \\\"182\\\": \\\"friends\\\", \\\"183\\\": \\\"dont\\\", \\\"184\\\": \\\"after\\\", \\\"185\\\": \\\"reason\\\", \\\"186\\\": \\\"why\\\", \\\"187\\\": \\\"no\\\", \\\"188\\\": \\\"kept\\\", \\\"189\\\": \\\"walked\\\", \\\"190\\\": \\\"alone\\\", \\\"191\\\": \\\"occasionally\\\", \\\"192\\\": \\\"filled\\\", \\\"193\\\": \\\"books\\\", \\\"194\\\": \\\"watching\\\", \\\"195\\\": \\\"tree\\\", \\\"196\\\": \\\"kicked\\\", \\\"197\\\": \\\"starting\\\", \\\"198\\\": \\\"painting\\\", \\\"199\\\": \\\"sky\\\", \\\"200\\\": \\\"shadows\\\", \\\"201\\\": \\\"there\\\", \\\"202\\\": \\\"world\\\", \\\"203\\\": \\\"prepared\\\", \\\"204\\\": \\\"seem\\\", \\\"205\\\": \\\"really\\\", \\\"206\\\": \\\"buzzed\\\", \\\"207\\\": \\\"read\\\", \\\"208\\\": \\\"walking\\\", \\\"209\\\": \\\"shoved\\\", \\\"210\\\": \\\"were\\\", \\\"211\\\": \\\"reply\\\", \\\"212\\\": \\\"anything\\\", \\\"213\\\": \\\"nothing\\\", \\\"214\\\": \\\"hands\\\", \\\"215\\\": \\\"shook\\\", \\\"216\\\": \\\"slightly\\\", \\\"217\\\": \\\"im\\\", \\\"218\\\": \\\"fine\\\", \\\"219\\\": \\\"already\\\", \\\"220\\\": \\\"maybe\\\", \\\"221\\\": \\\"corner\\\", \\\"222\\\": \\\"eye\\\", \\\"223\\\": \\\"under\\\", \\\"224\\\": \\\"feet\\\", \\\"225\\\": \\\"fallen\\\", \\\"226\\\": \\\"an\\\", \\\"227\\\": \\\"easy\\\", \\\"228\\\": \\\"feel\\\", \\\"229\\\": \\\"hot\\\", \\\"230\\\": \\\"being\\\", \\\"231\\\": \\\"self\\\", \\\"232\\\": \\\"spine\\\", \\\"233\\\": \\\"cold\\\", \\\"234\\\": \\\"probably\\\", \\\"235\\\": \\\"get\\\", \\\"236\\\": \\\"been\\\", \\\"237\\\": \\\"still\\\", \\\"238\\\": \\\"now\\\", \\\"239\\\": \\\"front\\\", \\\"240\\\": \\\"mouth\\\", \\\"241\\\": \\\"monsters\\\", \\\"242\\\": \\\"packs\\\", \\\"243\\\": \\\"without\\\", \\\"244\\\": \\\"aimed\\\", \\\"245\\\": \\\"couldnt\\\", \\\"246\\\": \\\"until\\\", \\\"247\\\": \\\"how\\\", \\\"248\\\": \\\"fur\\\", \\\"249\\\": \\\"winced\\\", \\\"250\\\": \\\"shirt\\\", \\\"251\\\": \\\"yes\\\", \\\"252\\\": \\\"blood\\\", \\\"253\\\": \\\"threw\\\", \\\"254\\\": \\\"pushed\\\", \\\"255\\\": \\\"grabbed\\\", \\\"256\\\": \\\"familiar\\\", \\\"257\\\": \\\"very\\\", \\\"258\\\": \\\"sword\\\", \\\"259\\\": \\\"fingers\\\", \\\"260\\\": \\\"hi\\\", \\\"261\\\": \\\"shot\\\", \\\"262\\\": \\\"yourself\\\", \\\"263\\\": \\\"changed\\\", \\\"264\\\": \\\"help\\\", \\\"265\\\": \\\"annoyance\\\", \\\"266\\\": \\\"strict\\\", \\\"267\\\": \\\"group\\\", \\\"268\\\": \\\"disappeared\\\", \\\"269\\\": \\\"near\\\", \\\"270\\\": \\\"which\\\", \\\"271\\\": \\\"fair\\\", \\\"272\\\": \\\"quickly\\\", \\\"273\\\": \\\"bruises\\\", \\\"274\\\": \\\"pretty\\\", \\\"275\\\": \\\"thats\\\", \\\"276\\\": \\\"loved\\\", \\\"277\\\": \\\"sitting\\\", \\\"278\\\": \\\"going\\\", \\\"279\\\": \\\"asked\\\", \\\"280\\\": \\\"yup\\\", \\\"281\\\": \\\"called\\\", 