"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4, \"word_counts\": \"{\\\"jack\\\": 2, \\\"and\\\": 3, \\\"jill\\\": 2, \\\"went\\\": 1, \\\"up\\\": 1, \\\"the\\\": 1, \\\"hill\\\": 1, \\\"to\\\": 1, \\\"fetch\\\": 1, \\\"a\\\": 1, \\\"pail\\\": 1, \\\"of\\\": 1, \\\"water\\\": 1, \\\"fell\\\": 1, \\\"down\\\": 1, \\\"broke\\\": 1, \\\"his\\\": 1, \\\"crown\\\": 1, \\\"came\\\": 1, \\\"tumbling\\\": 1, \\\"after\\\": 1}\", \"word_docs\": \"{\\\"and\\\": 3, \\\"up\\\": 1, \\\"jill\\\": 2, \\\"went\\\": 1, \\\"hill\\\": 1, \\\"jack\\\": 2, \\\"the\\\": 1, \\\"fetch\\\": 1, \\\"of\\\": 1, \\\"pail\\\": 1, \\\"to\\\": 1, \\\"a\\\": 1, \\\"water\\\": 1, \\\"his\\\": 1, \\\"broke\\\": 1, \\\"fell\\\": 1, \\\"down\\\": 1, \\\"crown\\\": 1, \\\"tumbling\\\": 1, \\\"after\\\": 1, \\\"came\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 3, \\\"5\\\": 1, \\\"3\\\": 2, \\\"4\\\": 1, \\\"7\\\": 1, \\\"2\\\": 2, \\\"6\\\": 1, \\\"9\\\": 1, \\\"12\\\": 1, \\\"11\\\": 1, \\\"8\\\": 1, \\\"10\\\": 1, \\\"13\\\": 1, \\\"17\\\": 1, \\\"16\\\": 1, \\\"14\\\": 1, \\\"15\\\": 1, \\\"18\\\": 1, \\\"20\\\": 1, \\\"21\\\": 1, \\\"19\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"and\\\", \\\"2\\\": \\\"jack\\\", \\\"3\\\": \\\"jill\\\", \\\"4\\\": \\\"went\\\", \\\"5\\\": \\\"up\\\", \\\"6\\\": \\\"the\\\", \\\"7\\\": \\\"hill\\\", \\\"8\\\": \\\"to\\\", \\\"9\\\": \\\"fetch\\\", \\\"10\\\": \\\"a\\\", \\\"11\\\": \\\"pail\\\", \\\"12\\\": \\\"of\\\", \\\"13\\\": \\\"water\\\", \\\"14\\\": \\\"fell\\\", \\\"15\\\": \\\"down\\\", \\\"16\\\": \\\"broke\\\", \\\"17\\\": \\\"his\\\", \\\"18\\\": \\\"crown\\\", \\\"19\\\": \\\"came\\\", \\\"20\\\": \\\"tumbling\\\", \\\"21\\\": \\\"after\\\"}\", \"word_index\": \"{\\\"and\\\": 1, \\\"jack\\\": 2, \\\"jill\\\": 3, \\\"went\\\": 4, \\\"up\\\": 5, \\\"the\\\": 6, \\\"hill\\\": 7, \\\"to\\\": 8, \\\"fetch\\\": 9, \\\"a\\\": 10, \\\"pail\\\": 11, \\\"of\\\": 12, \\\"water\\\": 13, \\\"fell\\\": 14, \\\"down\\\": 15, \\\"broke\\\": 16, \\\"his\\\": 17, \\\"crown\\\": 18, \\\"came\\\": 19, \\\"tumbling\\\": 20, \\\"after\\\": 21}\"}}"